{
  "code": "0001",
  "msg": "Success",
  "timestamp": 1658335942,
  "data": {
    "crisis_contact": [
      {
        "id": 1,
        "country": "AU",
        "title": "Drake Workwise",
        "contact_number": "1300 135 600",
        "created_by": null,
        "is_deleted": 1,
        "image": "cc_au_drakeworkwise.png"
      },
      {
        "id": 2,
        "country": "AU",
        "title": "Lifeline",
        "contact_number": "13 11 14",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_au_lifeline.png"
      },
      {
        "id": 3,
        "country": "AU",
        "title": "Suicide Prevention Call Back",
        "contact_number": "1300 659 467",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_au_suicideprev.png"
      },
      {
        "id": 4,
        "country": "AU",
        "title": "Beyond Blue",
        "contact_number": "1300 22 4636",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_au_beyondblue.png"
      },
      {
        "id": 5,
        "country": "AU",
        "title": "Police and Emergency Services",
        "contact_number": "000",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_au_policeemergency.png"
      },
      {
        "id": 6,
        "country": "NZ",
        "title": "Drake Workwise",
        "contact_number": "0800 452 521",
        "created_by": null,
        "is_deleted": 1,
        "image": "cc_au_drakeworkwise.png"
      },
      {
        "id": 7,
        "country": "NZ",
        "title": "Lifeline ",
        "contact_number": "0800 543 354",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_nz_lifeline.png"
      },
      {
        "id": 8,
        "country": "NZ",
        "title": "Suicide Crisis Helpline ",
        "contact_number": "0508 828 865",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_nz_suicideprev.png"
      },
      {
        "id": 9,
        "country": "NZ",
        "title": "Healthline ",
        "contact_number": "0800 611 116",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_nz_healthline.png"
      },
      {
        "id": 10,
        "country": "NZ",
        "title": "Samaritans ",
        "contact_number": "0800 726 666 ",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_nz_samaritans.png"
      },
      {
        "id": 11,
        "country": "NZ",
        "title": "Police and Emergency Services ",
        "contact_number": "111",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_nz_policeemergency.png"
      },
      {
        "id": 12,
        "country": "NZ",
        "title": "Lifeline (within Auckland)",
        "contact_number": "(09) 5222 999",
        "created_by": null,
        "is_deleted": 0,
        "image": "cc_nz_lifeline_auckland.png"
      }
    ],
    "resources": {
      "article": [
        {
          "id": 1,
          "title": "Significant Events Information Sheet",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Sometimes the emotional after-shock (or stress reaction) appears immediately after the event. Sometimes it may appear a few hours or days later. And, in some cases, weeks or months may pass before the stress reaction appears\r\n",
          "posted_date": "2017-07-12",
          "content": "<p>You have experienced an event (eg. witnessed something, heard some news) that may produce some strong emotional or physical reactions. It is very common, in fact quite <u><b>normal</b></u>, for people to experience emotional aftershocks when they have experienced a significant event.</p>\r\n\r\n<p>Sometimes the emotional after-shock (or stress reaction) appears immediately after the event. Sometimes it may appear a few hours or days later. And, in some cases, weeks or months may pass before the stress reaction appears.</p>\r\n\r\n<p>The signs &amp; symptoms of a stress reaction may last a few days, a few weeks, or a few months (and occasionally longer), depending on the severity of the event. With understanding and the support of family, friends and colleagues, the stress reaction usually passes more quickly. Occasionally the event is so painful that professional assistance from a counsellor may be necessary. This does not imply &lsquo;craziness&rsquo; or &lsquo;weakness&rsquo;. It simply indicates that the particular event was just too powerful for the person to manage themselves.</p>\r\n\r\n<p>Here are some very common signs and symptoms of a stress reaction:</p>\r\n\r\n<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<th>Physical</th>\r\n\t\t\t<th>Cognitive</th>\r\n\t\t\t<th>Emotional</th>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Nausea</td>\r\n\t\t\t<td>Slowed thinking</td>\r\n\t\t\t<td>Anxiety</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Upset stomach</td>\r\n\t\t\t<td>Difficulty making decisions</td>\r\n\t\t\t<td>Fear</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Tremors (lips, hands)</td>\r\n\t\t\t<td>Difficulty in problem solving</td>\r\n\t\t\t<td>Guilt</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Feeling uncoordinated</td>\r\n\t\t\t<td>Confusion</td>\r\n\t\t\t<td>Grief</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Profuse sweating</td>\r\n\t\t\t<td>Disorientation (eg. to place &amp; time)</td>\r\n\t\t\t<td>Depression</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Diarrhoea</td>\r\n\t\t\t<td>Difficulty calculating</td>\r\n\t\t\t<td>Feeling lost</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Dizziness</td>\r\n\t\t\t<td>Difficulty concentrating</td>\r\n\t\t\t<td>Feeling abandoned</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Chest pain (seek medical help)</td>\r\n\t\t\t<td>Memory problems</td>\r\n\t\t\t<td>Feeling isolated</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>others</td>\r\n\t\t\t<td>Difficulty naming common objects</td>\r\n\t\t\t<td>Worrying about</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Rapid heart beat</td>\r\n\t\t\t<td>Seeing the event over &amp; over</td>\r\n\t\t\t<td>Wanting to hide</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Rapid breathing</td>\r\n\t\t\t<td>Distressing dreams</td>\r\n\t\t\t<td>Anger</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Increased blood pressure</td>\r\n\t\t\t<td>Poor attention span</td>\r\n\t\t\t<td>Irritability</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Headaches</td>\r\n\t\t\t<td>Flashbacks</td>\r\n\t\t\t<td>Feeling numb</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Muscle aches</td>\r\n\t\t\t<td>&nbsp;</td>\r\n\t\t\t<td>Startled</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>Sleep disturbance</td>\r\n\t\t\t<td>&nbsp;</td>\r\n\t\t\t<td>Shocked</td>\r\n\t\t</tr>\r\n\t</tbody>\r\n</table>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>If the symptoms described above persist please call 1300 135 600 or your dedicated DWW 1800 number</p>\r\n\r\n<p>Some of the following hints may help to alleviate the stress associated with a traumatic event.</p>\r\n\r\n<h4><u>For Yourself</u></h4>\r\n\r\n<ul>\r\n\t<li>Try to rest a bit more (than usual)</li>\r\n\t<li>Contact friends</li>\r\n\t<li>Have someone stay with you for at least a few hours or periods of a day so</li>\r\n\t<li>Recurring thoughts, dreams or flashbacks are normal &ndash; don&rsquo;t try to fight them &ndash; they&rsquo;ll decrease over time &amp; become less painful</li>\r\n\t<li>Maintain as normal a schedule as possible</li>\r\n\t<li>Eat well balanced &amp; regular meals (even when you don&rsquo;t feel like it)</li>\r\n\t<li>Try to keep a reasonable level of physical activity &ndash; it is often helpful</li>\r\n\t<li>Fight against boredom</li>\r\n\t<li>Express your feelings as they arise</li>\r\n\t<li>Talk to people who love you</li>\r\n\t<li>Find a good counsellor if the feelings become prolonged or too intense</li>\r\n</ul>\r\n\r\n<h4><u>For Family Members &amp; friends</u></h4>\r\n\r\n<ul>\r\n\t<li>Listen carefully</li>\r\n\t<li>Spend time with the person</li>\r\n\t<li>Offer your assistance &amp; a listening ear, even if they have not asked for help</li>\r\n\t<li>Reassure them that they are safe</li>\r\n\t<li>Help with everyday tasks (eg. cooking, cleaning, minding children)</li>\r\n\t<li>Give them some private time</li>\r\n\t<li>Don&rsquo;t take their anger or other feelings personally</li>\r\n\t<li>Don&rsquo;t tell them that they are &ldquo;lucky it wasn&rsquo;t worse&rdquo; &ndash; traumatised people are not consoled by those statements. Instead, tell them that you are sorry such an event has occurred &amp; you want to understand &amp; assist them</li>\r\n</ul>\r\n\r\n<p>If the symptoms described above persist please call 1300 135 600 or your dedicated DWW 1800 number</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": null
        },
        {
          "id": 2,
          "title": "Cannabis And Mental Health",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "The link between the use of cannabis and mental health problems is an issue that receives a great deal of\r\nattention in the research and general media.",
          "posted_date": "1970-01-01",
          "content": "<p>The link between the use of cannabis and mental health problems is an issue that receives a great deal of attention in the research and general media. Although severe illnesses such as schizophrenia have received a large portion of this attention, there is also debate about whether the use of cannabis can lead to more common psychiatric disorders such as depression and anxiety.</p>\r\n\r\n<p>There have been a number of studies that have explored the link between cannabis use and mental health symptoms. Strong associations are often found but this is not the same as a causal link (i.e. one causes the other).</p>\r\n\r\n<h4>Does smoking cannabis cause schizophrenia?</h4>\r\n\r\n<p>Psychosis refers to a number of mental illnesses where people experience difficulty in telling what is real and what is not. Someone suffering from a psychosis might hear voices that are not really there (hallucinations), or believe things that are not true (delusions). Schizophrenia is a form of psychosis. Hallucinations and delusions can also be accompanied by muddled thinking and speech, making it difficult for other people to understand the person.</p>\r\n\r\n<p>There have been reports of people experiencing these psychotic symptoms after smoking a lot of cannabis or more cannabis than they are used to. This is rare and the symptoms, although frightening at the time, usually go away if use of cannabis is stopped. Cannabis has been shown to make psychotic symptoms worse in those who already have a psychotic disorder such as schizophrenia.</p>\r\n\r\n<p>Some claim that cannabis can cause schizophrenia. Evidence suggests that cannabis may somehow trigger schizophrenia in those who are already at risk of developing the disorder. Those with a vulnerability to develop schizophrenia, such as having a family history of the illness, should be strongly advised against using cannabis for this reason.</p>\r\n\r\n<h4>Does smoking cannabis cause depression or anxiety?</h4>\r\n\r\n<p>he link between cannabis and other more common mental health disorders such as depression and anxiety is confusing, because often cannabis is used to relieve symptoms of depression and anxiety.</p>\r\n\r\n<p>Cannabis may seem to help ease depression before the effects of the drug wear off; however after that, smoking cannabis may make depression worse. Those who use cannabis have been shown to have higher levels of depression and depressive symptoms than those who do not use cannabis. Although results are mixed, there is a substantial amount of evidence to suggest that cannabis use, particularly frequent or heavy use, predicts depression later in life. Young women appear to be more likely to experience this effect.</p>\r\n\r\n<p>Cannabis can lead to symptoms of anxiety, such as panic, in the short-term, but there is a lack of evidence pointing to cannabis as an important risk factor for chronic anxiety disorders.</p>\r\n\r\n<h4>Are some people more at risk than others?</h4>\r\n\r\n<p>Generally speaking, those who start smoking cannabis earlier (early adolescence) and smoke heavily are more likely to experience negative consequences. This may in turn lead to mental health problems, but also lead to more general life problems, like conflict at home or school / work, financial problems and memory problems.</p>\r\n\r\n<p>Again, if someone has a genetic vulnerability or has an existing mental health issues, cannabis should be avoided.</p>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": "1"
        },
        {
          "id": 5,
          "title": "Domestic and Family Violence",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Domestic and family violence can happen to anyone. No one has the right to make you feel unhappy or unsafe\r\n",
          "posted_date": "2019-07-11",
          "content": "<p>What is domestic and family violence?</p>\r\n\r\n<p>According to 1800Respect, domestic and family violence happens when one person in a relationship hurts another or makes them feel unsafe. It can happen in any kind of relationship &mdash; not just with husbands and wives or boyfriends and girlfriends (intimate partners). Abuse doesn&#39;t have to involve hurt to your body, or physical violence, to be domestic or family violence.</p>\r\n\r\n<p>Domestic and family violence can happen to anyone. No one has the right to make you feel unhappy or unsafe.</p>\r\n\r\n<p>Common types of Abuse<br />\r\n&bull; Physical Abuse<br />\r\n&bull; Financial Abuse<br />\r\n&bull; Emotional Abuse<br />\r\n&bull; Verbal Abuse</p>\r\n\r\n<p>Resources<br />\r\nLearn about the different types of abuse and how to identify them by visiting - https://www.whiteribbon.org.au/understand-domestic-violence/types-of-abuse/<br />\r\nIncrease Safety<br />\r\n1800 Respect provides information on safety planning - https://www.1800respect.org.au/help-and-support/safety-planning/<br />\r\nCall 000</p>\r\n\r\n<p>Support Someone: The ManagerSupport program is available to provide free and confidential support 24/7. This service provides access to experienced clinicians who can support you in supporting others.</p>\r\n\r\n<p><br />\r\nWe&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) 0800 452 521 (NZ).</p>\r\n\r\n<p>Note: This material is designed as general information only and may not be applicable to your personal situation. If you have<br />\r\nquestions or concerns, please contact your doctor.</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": "1"
        },
        {
          "id": 6,
          "title": "Balancing Work and Family",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Most people admit that holding onto a job nowadays requires a large amount of time and effort. As jobs become more intense but less secure, there is a sense that we must devote even more time to the workplace to be seen to be a committed employee. Many people are beginning to talk about their private concerns of missing out in the home/family area.",
          "posted_date": "1970-01-01",
          "content": "<h4>&nbsp;</h4>\r\n\r\n<p>Most people admit that holding onto a job nowadays requires a large amount of time and effort. As jobs become more intense but less secure, there is a sense that we must devote even more time to the workplace to be seen to be a committed employee. Many people are beginning to talk about their private concerns of missing out in the home/family area.</p>\r\n\r\n<p>Don&rsquo;t wait until your loved ones no longer respond to you. Start taking an honest look at your life now and make some changes.</p>\r\n\r\n<h4>Short Term Strategies</h4>\r\n\r\n<p>Juggling your time and attention between work and family involves compromise and choice. To manage family and work requires the same skills that managers use to run large companies:</p>\r\n\r\n<h5>(1) Self Management Techniques</h5>\r\n\r\n<p>Try concentrating on top priority responsibilities, delegating more often, avoiding time-wasting meetings and phone calls, learning to say no and intentionally giving a higher priority to family activities, events and responsibilities. It can help to mark your family responsibilities on your calendar and treat them like important appointments.</p>\r\n\r\n<h5>(2) Change Expectations</h5>\r\n\r\n<p>Our changing society requires changes to our expectations of what it means to be a good spouse or parent. Trying to be &ldquo;supermum&rdquo; or &ldquo;superdad&rdquo; dooms working parents to a sense of failure. Change your expectations of yourself from perfection to giving your best and you may find yourself managing better at work and at home.</p>\r\n\r\n<h5>(3) Goal Setting</h5>\r\n\r\n<p>Everyone in the family has different needs and desires and the extent to which these are met can determine satisfaction with family life. The secret to meeting everyone&rsquo;s needs and desires is to have well formed goals. This means:</p>\r\n\r\n<ol type=\"1\">\r\n\t<li>Stating what you want (rather than what you don&rsquo;t want).</li>\r\n\t<li>That achieving the goal is a true benefit to you.</li>\r\n\t<li>Knowing when you have achieved the goal because it can be seen, heard or touched.</li>\r\n\t<li>Having what is necessary (eg. money, time energy, etc) to achieve the goal.</li>\r\n\t<li>Knowing how achieving this goal will affect the rest of your life.</li>\r\n</ol>\r\n\r\n<h4>Mid Term Strategies</h4>\r\n\r\n<p>Where you have some control of your working life, take a look at the factors that create the imbalance. These include company policies, lifestyle choices, even day-to-day job activities. Don&rsquo;t try to change everything at once. Make small changes to improve things a little at a time.</p>\r\n\r\n<h5>(1) Sharing Part-time Work</h5>\r\n\r\n<p>Seriously consider the option of one or both parents working part-time. While the reduced overall income means making choices about economic standard of living, the emotional and/or psychological benefits may justify the financial sacrifice.</p>\r\n\r\n<p>Families in this situation are able to share the parenting and other home tasks and continue to earn income and develop careers, albeit at a reduced pace.</p>\r\n\r\n<h5>(2) Time and Task Management</h5>\r\n\r\n<p>Write a list of all the activities that you and your family currently do. Include everything from sleeping to eating and then brainstorm how each item might be better managed, ie are the children old enough to get their own breakfast, get dressed, pack their lunch? If they could be taught to do just one of these tasks, that time could be allocated for something else. Perhaps you prepare more than one meal at a time and freeze a meal for later in the week.</p>\r\n\r\n<p>You may find that almost every task can be approached differently for a better outcome. Try to focus on what is important rather than urgent (some things which urgently demand your attention turn out to be unimportant!).</p>\r\n\r\n<h4>Communication</h4>\r\n\r\n<p>A family diary in which all activities are listed is an essential first step toward effective family communication.</p>\r\n\r\n<p>People in families also need to talk regularly. Apart from the benefits talking together has on family health, it is essential for dealing with current issues, decision making and planning.</p>\r\n\r\n<p>Finding time for talking together is becoming more of a problem for families these days. No longer is it the norm for the whole family to sit together for meals every day. So parents and kids need to know how to quickly arrange a time and a place to talk important things through when necessary.</p>\r\n\r\n<p>Adult partners also need to prioritise time to nuture their relationship, rather than let it come last at the end of the day when both are tired.</p>\r\n\r\n<h3>Warning Signs</h3>\r\n\r\n<p>Here are some warning signs that your work and family pressures may be out of balance in your life:</p>\r\n\r\n<h4>Practical Signs</h4>\r\n\r\n<ol type=\"1\">\r\n\t<li>You can&rsquo;t attend to child-care emergencies.</li>\r\n\t<li>You rarely see your family anymore.</li>\r\n\t<li>You can&rsquo;t accommodate family responsibilities that are important to you.</li>\r\n\t<li>Your spouse gives you an ultimatum.</li>\r\n\t<li>The spouse/family take care of big issues without your help.</li>\r\n\t<li>You feel tired when you wake up and dread another day of work.</li>\r\n\t<li>Your family takes outings or small holidays without you.</li>\r\n</ol>\r\n\r\n<h4>Emotional Signs</h4>\r\n\r\n<ol type=\"1\">\r\n\t<li>Your life is not working the way you want.</li>\r\n\t<li>You feel you are working too hard for too little reward.</li>\r\n\t<li>You&rsquo;re emotionally drained at the end of the day.</li>\r\n\t<li>You&rsquo;re in a bad mood too often or you feel resentment toward your job or your responsibilities.</li>\r\n\t<li>You suddenly notice you haven&rsquo;t enjoyed yourself for a long time.</li>\r\n\t<li>In extreme cases, you may get frequent migraines, rashes or other stress-related illnesses.</li>\r\n</ol>\r\n\r\n<h4 style=\"text-align:center\">If you recognise that your life is out of balance, try not to make any rash major decisions. Think things through carefully and try making small adjustments in several areas of your life. Speaking to a Drake WellbeingHub professional is a great start.</h4>\r\n\r\n<p>&nbsp;</p>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": null
        },
        {
          "id": 7,
          "title": "Depression",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Feeling sad, low or moody is part of our normal functioning. Depression is experiencing these feelings intensely, and for extended periods of time",
          "posted_date": "2017-07-19",
          "content": "<p>What is depression?<br />\r\nFeeling sad, low or moody is part of our normal functioning. Depression is experiencing these feelings intensely, and for extended periods of time. Depression is a serious condition that affects your physical and mental health and is one of the most common mental health issues in Australia.</p>\r\n\r\n<p>What are the Symptoms of Depression?<br />\r\n▪ Appetite changes<br />\r\n▪ Difficulties with concentration and decision-making<br />\r\n▪ Fatigue or loss of energy<br />\r\n▪ Feelings of worthlessness or inappropriate guilt<br />\r\n▪ Insomnia (Sleeplessness) or Hypersomnia (EDS &ndash; Excessive Daytime Sleeping)<br />\r\n▪ Loss of enjoyment &ndash; social withdrawal<br />\r\n▪ Low mood and tearfulness<br />\r\n▪ Physical agitation or slowing<br />\r\n▪ Recurrent thoughts of death or suicidal thoughts &ndash; Attempted suicide</p>\r\n\r\n<p>Remember:<br />\r\nHelp is always available.</p>\r\n\r\n<p>Seeking help:<br />\r\nIf you are experiencing depression, it&rsquo;s a good idea to talk to someone. This could be your friends or family, a GP or the EAP. There are a range of effective treatments for anxiety which can help manage, reduce or eliminate anxiety and its symptoms.</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": "1"
        },
        {
          "id": 8,
          "title": "Managing Change",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Change is one of the surest things in life, but how we approach change matters",
          "posted_date": "2019-07-01",
          "content": "<p style=\"margin:0cm 0cm 8pt\"><strong><span style=\"font-size:28px;\">Managing Change</span></strong></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><br />\r\n<span style=\"font-size:24px;\">Change can be viewed as a threatening situation where control is diminished, but it can also be viewed as an opportunity to grow and develop.</span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><br />\r\n<span style=\"font-size:24px;\">When we focus on things, we have no control over &ndash; a new direction for the company, new technology, the way other people behave towards us - we can start to feel completely helpless.<br />\r\nThe impact of your focus, how you use your skills, knowledge and energy during this period, will impact how you feel about the change. This can trigger the turning point - the &ldquo;upward spiral&rdquo; of change.</span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><br />\r\n<span style=\"font-size:24px;\">Change can be a positive experience when we are prepared!</span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><br />\r\n<span style=\"font-size:24px;\">- Expect Change. Change is inevitable<br />\r\n- Seek Clarification and Understanding. How will change affect me?<br />\r\n- Understand that Change can be Loss. Allow natural grieving processes<br />\r\n- <strong>Re-Focus</strong> on what you <strong>DO</strong> have control over, such as:<br />\r\no Seek out different options<br />\r\no Trying new strategies<br />\r\no Learning a new skill</span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\">&nbsp;</p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:24px;\"><span style=\"color:#000099;\">We&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) or 0800 452 521 (NZ).</span></span></p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": null
        },
        {
          "id": 9,
          "title": "Growing Self Esteem",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Self esteem refers to how we think and feel about ourselves at the most basic level. It effects our ability to relate to other people and to the world in general. With firm foundations we can build strong, intimate relationships and we can feel successful in our work and satisfied in our relationships.",
          "posted_date": "2017-07-14",
          "content": "<p><span style=\"font-weight: 600\">Self esteem</span> refers to how we think and feel about ourselves at the most basic level. It effects our ability to relate to other people and to the world in general. With firm foundations we can build strong, intimate relationships and we can feel successful in our work and satisfied in our relationships. With shaky self esteem our ability to cope to others and deal with difficult situations is handicapped.</p>\r\n\r\n<h3>Self-esteem versus social status</h3>\r\n\r\n<p>It is important not ton confuse self-esteem with social status or financial wealth. Self-esteem built on external things ( such as a job, or a fancy car or even the respect of other people) is at great risk if that external thing is taken away.</p>\r\n\r\n<p>For example, many people suffer huge loses in self-esteem and self-worth after job retrenchment or the death of a spouse. True self-worth is built from the inside and not on external things such as how much money we make or how popular we are.</p>\r\n\r\n<h3>Damage to self-esteem</h3>\r\n\r\n<p>Researchers and therapists have found that early childhood experiences can have a big effect on our level of self-esteem. Punishment from dad, rejection from mum or simply not enough touch and affection can all lead to negative conclusions about ourselves, which in turn damage self-esteem.</p>\r\n\r\n<p>Even in adolescence and adulthood, we are not immune to &lsquo;attacks&rsquo; on our self-esteem. Teasing at school, unpleasant dating experiences, getting fired from a job, unemployment, marital separation, lack of friendship - these can all damage self-esteem. An important factor is the individual&rsquo;s interpretation of the experience. Put another way, the crucial factor is what we say to ourselves about those experiences.</p>\r\n\r\n<h3>The inner critic</h3>\r\n\r\n<p>Become aware of your inner critic. We all have one. It slyly makes negative judgments about you. Notice when the inner critic compares you to others: <em>&ldquo;She always looks much better than me&rdquo;, or &ldquo;He&rsquo;s so confident and smart while I sound like an idiot&rdquo;.</em> Your inner critic sets standards you can&rsquo;t keep, reminds you of your failures and exaggerates them. It even makes you forget about your positive attributes!</p>\r\n\r\n<p>Once you begin to look for these self put-downs, you can begin to notice the critic and you can begin to counteract it. You can stand up to the critic with a short, powerful statement to yourself such as <em>&ldquo;Shut up!&rdquo;,&ldquo;Get off my back!&rdquo;, &ldquo;Cancel!&rdquo;,</em> or something even more lively if you wish.</p>\r\n\r\n<h3>Affirmations</h3>\r\n\r\n<p>Another useful technique, particularly at the time that you have caught yourself being self-critical, is to affirm your own worth with something positive about yourself</p>\r\n\r\n<p>These affirmations are short, positive statements about yourself, and phrased as if they are already true. For example<em>, &ldquo;I am now enjoying my life and my relationships&rdquo;</em> is more powerful than <em>&ldquo;I am going to be happy one day&rdquo;.</em></p>\r\n\r\n<p>While it can be hard telling yourself positive things while you feel lousy, persistence pays off, particularly if you use some of the other strategies below as well.</p>\r\n\r\n<h3>Visualization</h3>\r\n\r\n<p>You can also use visualization - the deliberate use of pictures or images in your mind. When you add pictures to affirmations, you&rsquo;re really beginning to program your thinking. For instance, you may want to picture yourself as a confident and worthy person, who makes a positive difference to people in your life. Visualization tends to be particularly effective when combined with deep relaxation.</p>\r\n\r\n<h3>Other techniques</h3>\r\n\r\n<p>Self-esteem does not change overnight and a broad approach to changing it over time is needed. Some additional strategies you might incorporate into your life include:</p>\r\n\r\n<ul>\r\n\t<li>Keeping a journal of all your successes (especially good to look through when you&rsquo;re feeling low.)</li>\r\n\t<li>Mirror exercises(talking to yourself out loud and in a positive way in front of the mirror).</li>\r\n\t<li>Reviewing your day every night(letting go of what did not go well and acknowledging what did).</li>\r\n\t<li>Cleaning up any broken agreements or promises with others.</li>\r\n\t<li>Trusting your intuition.</li>\r\n</ul>\r\n\r\n<h3>Some areas to focus on</h3>\r\n\r\n<p>We can apply the above strategies to numerous areas of our lives to create strong self-esteem including:</p>\r\n\r\n<ul>\r\n\t<li><b>Optimism</b><br />\r\n\tHaving an outlook which focuses on the positive.</li>\r\n\t<br />\r\n\t<li><b>Confidence</b><br />\r\n\tBelief in achieving a positive outcome</li>\r\n\t<br />\r\n\t<li><b>Emotional balance</b><br />\r\n\tFeeling comfortable with your emotions.</li>\r\n\t<br />\r\n\t<li><b>Self-direction</b><br />\r\n\tDeveloping plans/directions in life and acting on them.</li>\r\n\t<br />\r\n\t<li><b>Mistakes</b><br />\r\n\tAccept them as opportunities to improve.</li>\r\n\t<br />\r\n\t<li><b>Strengths</b><br />\r\n\tKnowing what you do well.</li>\r\n\t<br />\r\n\t<li><b>Cooperative</b><br />\r\n\tWorking well with others and helping their progress</li>\r\n\t<br />\r\n\t<br />\r\n\t<br />\r\n\t&nbsp;\r\n\t<li>&nbsp;</li>\r\n</ul>\r\n\r\n<p>These are just a few. Find ones that are relevant for your life circumstances.</p>\r\n\r\n<h3>Myths about self-esteem</h3>\r\n\r\n<h5>Myth #1: Self-esteem just means feeling good about yourself.</h5>\r\n\r\n<p>Self-esteem is much more than a mere feeling. It is a tendency to see yourself as being competent and coping with the basic challenges of life and of being worthy of happiness.</p>\r\n\r\n<h5>Myth #2: Only a lucky few can develop high self-esteem.</h5>\r\n\r\n<p>People of average intelligence and average opportunities can grow into emotionally healthy adults. While some of us may be scarred by negative experiences, it is always possible to grow and improve ourselves.</p>\r\n\r\n<h5>Myth #3: Focusing on self-esteem leads to a &ldquo;big ego&rdquo;</h5>\r\n\r\n<p>In fact people who tend to &ldquo;big note&rdquo; themselves probably have poor self-esteem. When we are confident about something, we do not brag, boast or get obsessive about it. We get on with living.</p>\r\n\r\n<h5>Myth #4: Good looks, popularity and lots of money almost guarantee self-esteem.</h5>\r\n\r\n<p>There are many who have physical beauty, adoring fans and millions of dollars, yet they still live with severe anxiety or depression, or both. Good looks, popularity and wealth do not guarantee anything if one does not have the self-esteem to support them.</p>\r\n\r\n<h5>Myth #5: Self-esteem is the consequence of approval from others.</h5>\r\n\r\n<p>Yes and no. When young, our self-esteem can be influenced by others who are important to us. But when esteem is solely built on the approval of others it crumbles quickly if that approval is taken away. It needs to be built on deeper beliefs we hold about ourselves.</p>\r\n\r\n<p>Drake WellbeingHub provides EAP Services for organisations across Australia, in every state and major regional area.</p>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": "1,8,12"
        },
        {
          "id": 10,
          "title": "Critical Incidents",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Critical incidents are traumatic events that are sudden, unexpected and overwhelming",
          "posted_date": "2019-07-11",
          "content": "<p>Critical incidents are traumatic events that are sudden, unexpected and often overwhelming. These events occur with no warning and may affect a person&rsquo;s emotional, mental and physical resources.</p>\r\n\r\n<p><br />\r\nIn the short term following an incident, it is normal to experience strong reactions and responses, including:<br />\r\n- Shock and disbelief<br />\r\n- Confusion<br />\r\n- Numbness<br />\r\n- Nausea<br />\r\n- Rapid Breathing<br />\r\n- Anger</p>\r\n\r\n<p><br />\r\nIndividuals are resilient and in the face of critical incidents it is important to remember that you have well developed coping mechanisms.</p>\r\n\r\n<p><br />\r\nShould you feel that you require further support, Drake WellbeingHub is here to support you through these incidents. Drake WellbeingHub can help you identify your immediate needs, strengths and your abilities to meet these needs.</p>\r\n\r\n<p>Remember:<br />\r\n- Everyone reacts differently and every reaction is normal<br />\r\n- Most people will recover from Critical Incidents through the support and connection of family, friends and community<br />\r\n- Support is always available</p>\r\n\r\n<p>We&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) 0800 452 521 (NZ</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": "6,8,1,9,12"
        },
        {
          "id": 11,
          "title": "Resilience Factsheet",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Resilience is the ability to “bounce back” from stressful or challenging experiences.",
          "posted_date": "2017-07-11",
          "content": "<h4>What Is Resilience?</h4>\r\n\r\n<p>Resilience is the ability to &ldquo;bounce back&rdquo; from stressful or challenging experiences. It involves being able to adapt to changes and to approach negative events as constructively as possible.</p>\r\n\r\n<p>Everyone&rsquo;s life involves ups and downs. Developing a greater level of resilience won&rsquo;t stop bad or stressful things from happening, but it can reduce the impact the stressor has on our lives and the time taken to recover from it.</p>\r\n\r\n<p>Whether the experiences are everyday events like a late train or faulty computer, or longer term stressors such as a chronic illness, relationship breakdown, or loss of job; building our resilience can help us cope an d bounce back from the experience.</p>\r\n\r\n<p>Resilient individuals are said to be curious and open. They do things to in crease their experience of positive emotions in the face of adversity, finding opportunities in some of life&rsquo;s greatest challenges.</p>\r\n\r\n<p>In preparing this presentation, Drake&nbsp;&nbsp; &nbsp;WellBeingHub would like to acknowledge the Mental Hea lth Association NSW</p>\r\n\r\n<h4>Why are some people more resilient than others?</h4>\r\n\r\n<p>We are all different, and some people are certainly more able to cope with stressful situations than others. There are a number of factors why some people react positively to a stressful or challenging experience in their life. Some of these factors are outlined below:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Individual health and wellbeing: these are factors that can be developed such as having a strong sense of self, good social skills, a sense of purpose in life, self control, and an ability to regulate emotions and solve problems constructively. It also includes our level of physical health and wellbeing.</p>\r\n\r\n<p>Individual factors: these are factors we may have been born with such as genetics, personality, ethnicity, economic background, and how close we are socially and geographically to others.</p>\r\n\r\n<p>Life history and experience: past events and relationships in our lives have a certain level of influence on how we approach stressors in the present. This includes our family history, previous physical and mental health, previous experience of trauma, social and cultural experiences, and how we have coped with stressors in the past.</p>\r\n\r\n<p>Social and community support: this is the support provided from family, friends, members of our community, and work and school environments. Feeling connected to others, and drawing a sense of security and safety from these networks can buffer us during times of stress. Being able to draw on ready and available services like GPs and mental health professionals when needed is also important.</p>\r\n\r\n<p>Some of these factors are outside our control. But a great many are things we can do something about, both for ourselves and for those around us. Have another look through the list. What are some of the areas you could work on to build your own resilience and that of those around you?</p>\r\n\r\n<h4>Building Resilience</h4>\r\n\r\n<p>How does resilience relate to my mental health?</p>\r\n\r\n<p>Building our resilience can buffer us from developing mental illnesses such as depression, anxiety or post-traumatic stress disorder. It does so by helping offset certain risk factors that increase the likelihood of experiencing a mental illness. Risk factors can include:</p>\r\n\r\n<ul>\r\n\t<li>lack of social support,</li>\r\n\t<li>being bullied,</li>\r\n\t<li>experiencing trauma,</li>\r\n\t<li>socioeconomic disadvantage, and;</li>\r\n\t<li>social or cultural discrimination.</li>\r\n</ul>\r\n\r\n<p>In other words, building your resilience can protect your mental health and wellbeing.</p>\r\n\r\n<p>For people who live with mental illness, resilience can also help us to accept the setbacks and challenges of living with mental illness, developing the courage to take responsibility to manage our lives and recover, despite the limitations imposed by the con dition.</p>\r\n\r\n<h4>Examples of Resilience</h4>\r\n\r\n<p>Strength-based research has found many common factors amongst young people in particular who have survived and thrived in the face of adversity and hardships. These studies provide evidence that resilient people draw on skills and qualities that help them cope during stress, and that these factors can be transferred to other people or situations, that is they are not unique or &ldquo;special qualities&rdquo;.</p>\r\n\r\n<p>A classic study followed up children, a third of who were classified as &lsquo;hig h risk&rsquo; due to poverty, family conflict and parental mental illness, for three decades. If found that one-third of the children grew up to be competent and confident as adults despite the stresses and adversity they experience d at a young age.</p>\r\n\r\n<p>Across resilience research, st udies have found what is important are the positive internal or external factors in a person&rsquo;s life rather than the negative ones. These positive factors can buffer or protect a person from the negative impacts of traumatic experiences. Things like having a supportive teacher or mentor at school, having a strong engage ment with sports or being able to set goals about the future are just some examples..&rsquo;</p>\r\n\r\n<h4>Community Resilience</h4>\r\n\r\n<p>As we now know, resilience is something we can all develop. We can do this by drawing on our individual strengths and abilities as well as the connections and support we have from others around us like family, friends and our wider community.</p>\r\n\r\n<p>The sense of cohesion derived from belonging to a community can build a great sense of optimism and morale within us. Building a strong community can benefit each member of our community in times of stress, as recently witnessed during the Victorian bushfires in early 2009.</p>\r\n\r\n<p>Community resilience is built by strengthening social networks, offering support to members of the community in times of need, working together on common goals, as well as ensuring safety and promoting healthy lifestyles.</p>\r\n\r\n<p>An example of good community resilience might be a young single mother who lives in a suburb where there is access to childcare services, a regular bus service that allows her to take her child to and from childcare and a supportive neighbourhood, where there are other children her child can play with.</p>\r\n\r\n<h4>Building Resilience</h4>\r\n\r\n<p>By building a community that offers support, transport, and childcare, this single mother is given the assistance she needs to bring up a child on her own. By offering the support this young woman needs, her own resilience is improved, as well as that of the whole community who have helped this woman through her hardships.</p>\r\n\r\n<p>What ways can you build a stronger, more resilient community? And how can you can be more involved in your community?</p>\r\n\r\n<h5>10 Tips to Build Your Resilience</h5>\r\n\r\n<p>We can all build and improve on our ability to be resilient when faced with stressful and difficult situations. Listed below are some helpful tips that you can use to build your resilience.</p>\r\n\r\n<p>Have the courage to be imperfect</p>\r\n\r\n<p>Continually striving for perfection in everything you do can lead to stress. Try to aim for &ldquo;not bad at all&rdquo; or &ldquo;really quite good&rdquo; instead of &ldquo;perfect&rdquo;.</p>\r\n\r\n<p>Take time for yourself</p>\r\n\r\n<p>Do you have little or no time left over at the end of the day for yourself? Are you all things to all people? Allow yourself time to do things that you particularly enjoy. If you create boundaries around your time, and stick to them, others will respect them.</p>\r\n\r\n<p>Sign up for that course, join that club</p>\r\n\r\n<p>Getting involved in community activities can help develop your connections with others, create skills and boost your physical and mental wellbeing. All things that improve your resilience.</p>\r\n\r\n<p>Be active every day in as many ways as you can</p>\r\n\r\n<p>Being physically healthy is an important foundation for your resilience. The National Physical Activity Guidelines recommend 30 minutes of moderate intensity physical activity a day.</p>\r\n\r\n<p>Spend time with people who make you feel good</p>\r\n\r\n<p>Nurturing a positive view of oneself is important for resilience. Spend time with people who help build your confidence and belief in yourself.</p>\r\n\r\n<p>Laugh out loud each day</p>\r\n\r\n<p>Laughing out loud can be a helpful way to reduce stress levels, so look for opportunities to introduce some humour into your day. Life can be truly absurd sometimes, so don&rsquo;t forget to laugh at it and look for the lighter side of frustrating situations.</p>\r\n\r\n<p>Invite your neighbour over for a cup of tea</p>\r\n\r\n<p>Research shows that relationships are one of the cornerstones of wellbeing. Close relationships and broad social networks are both important. There are simple ways to strengthen these ties, such as inviting a neighbour or friend over for a quick cup of tea.</p>\r\n\r\n<p>Do one thing now you&rsquo;ve been putting off</p>\r\n\r\n<p>Procrastination can be a major barrier to wellbeing, leading to stress and preventing us from doing the things that are important to us and good for us. Ask your friends for their best strategies for getting motivated.</p>\r\n\r\n<p>Remember, this too shall pass</p>\r\n\r\n<p>One way to build resilience is to keep things in perspective. If you can, avoid being overly negative about things that may be happening in your life. Even during the toughest times, try to keep an eye to the future and the likelihood that circumstances will change for the better.</p>\r\n\r\n<p>Focus more on things you can control</p>\r\n\r\n<p>There are many things in your life that you have no direct control over. Resilience involves being able to adapt to change with a minimum amount of stress. Instead of resisting or trying to manipulate things beyond your control, look at them as opportunities to learn and grow. Focus your attention on areas where you can make a difference.</p>\r\n\r\n<p>Where to from here?&nbsp;</p>\r\n\r\n<p>For further information you might like to access professional advice by contacting your family doctor or your Employee Assistance Program (EAP)</p>\r\n\r\n<p>The Drake WellbeingHub EAP provides employees and often their immediate families with access to highly trained professional counsellors, 24 hours a day, 365 days a year.</p>\r\n\r\n<p>The EAP service is funded by employers but remains entirely confidential. The fact that you have accessed the EAP or the details surrounding this cannot be released to your employer or anyone else without your request and written consent.</p>\r\n\r\n<p>The EAP service is aimed at providing short term assistance with concerns that can disrupt general wellbeing and effectiveness in the workplace. An EAP program is a commitment by your employer to your wellbeing.</p>\r\n\r\n<p>Typical issues covered include Communication Relationships Stress Change/Restructure Trauma/Critical Incident Anger Management Career Issues Organisational Issues Bullying and Harassment Family/Parenting Issues Addictive Behaviours Loss and Grief Health and Wellbeing Depression Anxiety Drug/Alcohol Gambling Eating Disorders Mental Health Conflict (Home and Work) Domestic Violence Financial Counselling</p>\r\n\r\n<p>To speak with an EAP counsellor call 1300 135 600 or visit www.drakeworkwise.com</p>\r\n\r\n<p>&nbsp;</p>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": null
        },
        {
          "id": 12,
          "title": "Loss and Grief",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Grief is expressed in many ways and has no set pattern",
          "posted_date": "2017-07-11",
          "content": "<p>Loss can be death of a loved one, divorce, miscarriage, job or possessions amongst many others. Grief is the natural response to these significant losses. Grief is a complex process, and it is important to remember that there is no &lsquo;right way&rsquo; to grieve.</p>\r\n\r\n<p><br />\r\nGrief is expressed in many ways and has no set pattern. Grief may affect parts of your life such as emotions, thoughts, physical health, behaviours and your sense of identity.</p>\r\n\r\n<p>Reactions you may experience when grieving:<br />\r\n&bull; Feeling sad, angry, overwhelmed, shocked, numb, irritated and regretful<br />\r\n&bull; Physical health changes &ndash; frequent headaches, weight gain/loss or changes in sleeping patterns<br />\r\n&bull; Loss of interest in work, hobbies or activities<br />\r\nThese are normal responses to intense loss and will be experienced differently by everyone.</p>\r\n\r\n<p>Self-care:<br />\r\n&bull; Spend time with your friends and family<br />\r\n&bull; Give yourself time<br />\r\n&bull; Exercise<br />\r\n&bull; Be kind to yourself<br />\r\n&bull; Do things you enjoy<br />\r\n&bull; Seek help from your Employee Assistance Program (EAP)</p>\r\n\r\n<p>We&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) 0800 452 521 (NZ).</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": "8,1,10,11"
        },
        {
          "id": 13,
          "title": "Resilience",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Resilience is the capacity to cope with unexpected changes and challenges in your life",
          "posted_date": "2019-07-11",
          "content": "<p>What is Resilience?</p>\r\n\r\n<p><br />\r\nResilience is the capacity to cope with unexpected changes and challenges in your life. Remember, being resilient does not mean a person doesn&rsquo;t experience stress and difficulties. Instead resiliency means you have capacity to locate the resources, strategies and inner strength to overcome challenges.</p>\r\n\r\n<p>Resilience can be learned<br />\r\n&bull; Be aware of your strengths<br />\r\n&bull; Manage your stress and anxiety levels<br />\r\n&bull; Work on problem solving skills<br />\r\n&bull; Develop coping strategies<br />\r\n&bull; Build healthy relationships<br />\r\n&bull; Have confidence in your ability<br />\r\n&bull; Know when to ask for help</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>Facing challenges </strong></p>\r\n\r\n<p>Build your resilience by asking yourself:<br />\r\n&bull; What can I do to move forward?<br />\r\n&bull; What can I control in this situation?<br />\r\n&bull; What can I change to help the situation?<br />\r\n&bull; Where can I seek help from?</p>\r\n\r\n<p>We&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) 0800 452 521 (NZ).</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": "12,8,10"
        },
        {
          "id": 14,
          "title": "Living with Shift Work",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "The human body and mind are programmed to follow a regular daily rhythm. Humans have evolved to be awake and perform best during the day, and to sleep at night.",
          "posted_date": "2017-07-14",
          "content": "<p>The human body and mind are programmed to follow a regular daily rhythm. Humans have evolved to be awake and perform best during the day, and to sleep at night.</p>\r\n\r\n<p>Many body functions (including temperature, hormone production, etc) follow a regular daily cycle known as the <b>circadian rhythm</b>. During the circadian low period (2am-6am) it is difficult to maintain wakefulness and performance. In contrast, during the circadian peak (late morning to early afternoon) it is difficult to remain asleep.</p>\r\n\r\n<h3>Effects of shift work</h3>\r\n\r\n<h4>Loss of sleep</h4>\r\n\r\n<p>Virtually all who work rotating or irregular shifts suffer some loss of sleep. Studies indicate that 60-80% of shift workers suffer sleep problems.</p>\r\n\r\n<h4>Mood disorders</h4>\r\n\r\n<p>A common complaint is that shift workers are &ldquo;grumpy&rdquo;. In addition to the loss of sleep, it seems that a shift worker&rsquo;s mood can be influenced by insufficient exposure to sunshine, especially in winter.</p>\r\n\r\n<h4>Physical complaints</h4>\r\n\r\n<p>Shift workers often eat at times when the system is least expecting it, and go without food when the stomach is expecting food. This can cause stress and stomach disorders.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Studies have also shown that shift workers have a two to three fold increase in risks of heart disease. This could be related to factors such as diet, smoking and stress.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Irregular sleep schedules also make it harder to control chronic diseases such as diabetes and epilepsy.</p>\r\n\r\n<h3>Social impact</h3>\r\n\r\n<h4>Family problems</h4>\r\n\r\n<p>Shift workers and their families suffer from higher rates of family stress due to the strains imposed on them.</p>\r\n\r\n<h4>Drug and alcohol abuse</h4>\r\n\r\n<p>Drug and alcohol abuse is reported to be higher amongst shift workers than day workers.</p>\r\n\r\n<h4>Factors that determine impact</h4>\r\n\r\n<p>The impact of shift work can vary from mild to debilitating. Some of the things that determine the degree of impact include:</p>\r\n\r\n<ul>\r\n\t<li>The direction of shift change.</li>\r\n\t<li>Individuals&rsquo; shift management practices.</li>\r\n\t<li>Differences in the capacity to tolerate &ldquo;circadian disruption&rdquo;.</li>\r\n\t<li>Flexibility in sleeping habits.</li>\r\n\t<li>Age - individuals over 40 typically have more difficulty coping with shift work</li>\r\n\t<li>Attitudinal factors including motivation and job satisfaction.</li>\r\n\t<li>Family and social demands and the degree of support available.</li>\r\n</ul>\r\n\r\n<h3>Alcohol and substance abuse</h3>\r\n\r\n<p>An individual&rsquo;s alcohol and other substance use will also impact on their capacity to adjust to shift work.</p>\r\n\r\n<p>Alcohol and drug use can significantly impact on the quantity and quality of an individual&rsquo;s sleep, and thus on the person&rsquo;s rest and recuperation.</p>\r\n\r\n<h3>Sleep</h3>\r\n\r\n<p>Sleep is an essential physical need and people suffer both mentally and physically if deprived of it.</p>\r\n\r\n<p>Wellbeing and optimum performance requires an adequate amount of sleep.</p>\r\n\r\n<ul>\r\n\t<li>Fatigue can accumulate.</li>\r\n\t<li>Individuals do not learn to cope with lack of sleep.</li>\r\n\t<li>Fatigued individuals think that lowered performance is normal.</li>\r\n\t<li>Excess drinking and sleeping tablets can reduce the quality of sleep and cause chronic fatigue.</li>\r\n</ul>\r\n\r\n<h3>Improving sleep</h3>\r\n\r\n<p>Good sleep relies on good habits. The following can improve your sleep:</p>\r\n\r\n<ul>\r\n\t<li>Ensure you have the right conditions for sleeping. Your bedroom should be quiet, cool, dark, have fresh air and have a comfortable bed, pillow, etc.</li>\r\n\t<li>Keep your weekly sleep schedule as regular as possible.</li>\r\n\t<li>Develop a regular routine before sleep.</li>\r\n\t<li>Go to bed when you are ready to sleep, not to read or watch TV.</li>\r\n\t<li>Do some gentle exercise.</li>\r\n\t<li>Try relaxation or deep breathing exercises to unwind and get rid of the day&rsquo;s worries.</li>\r\n\t<li>Have a warm bath.</li>\r\n\t<li>Avoid things that may keep you awake such as caffeine, spicy meals, smoking and alcohol.</li>\r\n</ul>\r\n\r\n<h3>Countering fatigue on night shift</h3>\r\n\r\n<p>Try the following strategies to help beat shift fatigue:</p>\r\n\r\n<ul>\r\n\t<li>Schedule easy, short, interesting tasks for when you are fatigued.</li>\r\n\t<li>Listen to a chat show or talk to others when tired.</li>\r\n\t<li>At regular times, get up and have a walk and a stretch.</li>\r\n\t<li>Develop a good sleeping pattern and protect your rights to sleep during the day</li>\r\n\t<li>Naps can be a useful preventative measure (e.g. prior to night shift).</li>\r\n\t<li>Strategic use of caffeine can help maintain alertness at night. Take care that it does not prevent you from sleeping after work.</li>\r\n\t<li>Turn up the lights! Bright light has a direct alerting effect so you will be more alert when working in a brightly lit area.</li>\r\n\t<li>Warm humid conditions make you sleepy. Wear warm clothing and turn down the heat.</li>\r\n</ul>\r\n\r\n<h3>Act responsibly</h3>\r\n\r\n<p>Fatigue can cause serious risks. As a shift worker you need to act responsibly:</p>\r\n\r\n<ul>\r\n\t<li>If seriously fatigued, stop work and see your supervisor. Don&rsquo;t try to &ldquo;tough it out&rdquo;.</li>\r\n\t<li>Sleeping is an important duty for a shift worker. Make sure you get as much as you need.</li>\r\n\t<li>Take extra care returning from time off or at shift change.</li>\r\n</ul>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": "6,5,8,10"
        },
        {
          "id": 15,
          "title": "Men's Health",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "The connection with health is that to actually be interested in your own health requires pausing or stopping what you are doing, learning to hear your own inner wisdom and listening to others, then embarking on a journey of self discovery of your physical, mental, emotional and spiritual aspects. Very few men have a role model for this type of process so it may be difficult to know where to start.",
          "posted_date": "2017-07-14",
          "content": "<h3 style=\"text-align: center\"><u>Men and their health</u></h3>\r\n<p><b><em>What is it with men? They excel in so many areas in life – business, sport, the arts, but so many fail miserably to look after their health, particularly their mental and emotional health! </em></b></p>\r\n<p>Is it that they find it difficult to relate to anything other than the physical? Maybe, but its only in the last 5 to 10 years that men have started taking some responsibility for their own physical health through regular blood pressure, cholesterol, prostate, testicular and skin checks.</p>\r\n<p>Is it that they expect others to do it for them? Maybe, but when it comes to organizing a trip away with their mates or the materials needed for a project around the house they don’t seem to have any trouble doing it for themselves.</p>\r\n<p>So, what is the problem? Well, I think it has a lot to do with a lack of understanding about who we are! Male identity has always been defined by what a man does and what he knows rather than who he is. To this end it is very easy to find a man who will tell you in great detail what he did yesterday while he was fishing (what he does) or even express his opinion (what he knows) about government policy but quite rare to find one who will talk about what he feels, listen to the response and then respond to what has just been said, thereby engaging in conversation about his well-being or his <b><em>‘dis-ease’</em></b>.</p>\r\n<p>The connection with health is that to actually be interested in your own health requires pausing or stopping what you are doing, learning to hear your own inner wisdom and listening to others, then embarking on a journey of self discovery of your physical, mental, emotional and spiritual aspects. Very few men have a role model for this type of process so it may be difficult to know where to start. My suggestion is to talk to someone close to you, asking them to listen without judgement and be\r\ninterested in what they have to offer. The aim in doing this is to establish a connection at the <em><b>‘feeling’</b></em> level. So, instead of – saying you feel fine (when you don’t); acting grumpy and leaving the room (not communicating at all); being silent (when you really want to connect with someone close to you) – tell someone how you really feel ……lonely/crowded, supported/unsupported, overwhelmed/content, depressed/joyful or anxious/relaxed. If you are experiencing a particular problem or difficulty that is causing you considerable angst its important to remember that you do have the necessary resources and strengths to work through the issue – its just a matter of learning how to access these ‘parts’ of you by opening up to others and being prepared to accept advice where appropriate.</p>\r\n<p>Men talk about three myths that act as barriers to seeking help. <b><em>Firstly,</em></b> that they will somehow fall apart if they get in touch with their feelings. <b><em>Secondly,</em></b>that once they start talking they won’t be able to stop. <b><em>Thirdly,</em></b> that they won’t know what to say when there is an opportunity to do so. From my experience if a reasonable level of trust exists between two people, then the fear of appearing vulnerable can be managed with respect and a meaningful dialogue can take place. Many men describe this type of communication as being a powerful release of tension - something like the shedding of a heavy weight from their shoulders. </p>\r\n<p>Whether you are discussing something with your partner, a friend, trained professional or just observing your own patterns of behavior the aim should be to achieve <b><em>‘insight’</em></b>. Insight into the problem area provides the impetus for change by stimulating the imagination to create possibilities for the future. The mind (through thinking) and the body (through feeling) begin to imagine the new circumstances and how the situation will be different to the way it is now. It is important when considering how you will make changes in your life to have a sense of what the consequences of your actions will be and then to decide whether that is really what you want. It can be very useful at such times to write down any thoughts that occur to you and a brief description of the feelings you notice in your body as you imagine the new scenario. This may help to clarify your purpose and establish a starting point.....and remember always be prepared for new discoveries throughout the process!</p>\r\n<p>How do you achieve the insight I hear you ask? <b><em>Counselling</em></b> is one practical method of finding solutions to many of the difficulties confronted in modern living by providing ‘time out’ from our normal routine – a period of time when you can let go of responsibilities and freely express your beliefs and attitudes to a trained professional. Through this type of process you can develop some objectivity about your own life and make the necessary decisions to resolve any issues. Counselling involves face to face discussion and may also include the completion of ‘task assignments’ between sessions. Task assignments often require self-observation of your patterns of behavior, the way that you think and feel about relationships and how capable you are of relaxing.</p>\r\n<p>Relaxing your body and mind to a deep level is a skill worth developing. To learn how to do this consult with a professional or take the time to observe your own experiences through the course of a normal day. The good news is that there are opportunities to do this everyday as we all experience moments of relaxation regularly. Some examples are the state of mind you enter into when listening to music, performing physical exercise, daydreaming, noticing your breathing or just simply being aware of what you are thinking and doing when you are completely by yourself. With practice you can train yourself to be more aware of your thoughts and feelings and how you have responded to situations in the past – in other words, begin to assess what works and what doesn’t. You can then decide whether to continue on with previously tried methods (that have worked) or to do things differently and learn new behaviors.</p>\r\n\r\n<p>The moment of insight has occurred when something you were unaware of becomes conscious – <b><em>‘it’</em></b> is now <b><em>‘in sight’</em></b>. So go ahead – talk with someone close to you or consult with a practitioner and be prepared for change! </p>",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": "13,12,7"
        },
        {
          "id": 16,
          "title": "Mindfulness",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Mindfulness is a Mind state",
          "posted_date": "2017-07-14",
          "content": "<p>What is Mindfulness?</p>\r\n\r\n<p>Mindfulness is a Mind state achieved by focusing your attention on the present moment, while calmly and objectively acknowledging and accepting your feelings, thoughts, and bodily sensations.</p>\r\n\r\n<p>Mindfulness also involves acceptance, meaning that we pay attention to our thoughts and feelings without judging them&mdash;without believing, for instance, that there&#39;s a &ldquo;right&rdquo; or &ldquo;wrong&rdquo; way to think or feel in a given moment. Mindfulness involves a willingness to sit with discomfort.</p>\r\n\r\n<p>3 Mindfulness Techniques:<br />\r\n&bull; Tune into your senses &ndash; Sight, Smell, Sound, Taste, Touch<br />\r\n&bull; Name 5 things you can see; 4 things you can feel; 3 things you can hear; 2 things you can taste; 1 thing you can smell<br />\r\n&bull; Tune into your senses continually throughout the day. Feel the pace and pressure of your feet as you walk. See the crowds rush past and notice the detail on buildings or trees around you. This will assist with taking you out of automatic pilot mode and make you more aware of your surroundings and any tension you may be holding.</p>\r\n\r\n<p>Why practice mindfulness? Mindfulness is an evidence based approach that can help improve your wellbeing and reduce emotional distress such as anxiety and depression.</p>\r\n\r\n<p>Quick Tip: Make it a habit to practice mindfulness at least once a day, even if it&rsquo;s only for a few minutes. Find a time during your day that works best for you and try and stick with it.</p>\r\n\r\n<p>We&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) 0800 452 521 (NZ).</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": "12,11"
        },
        {
          "id": 17,
          "title": "Resolving Conflict",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Conflict is everywhere - in our homes, in the workplace, on the street, between groups in society and between countries. We have law courts, lawyers and judges to settle disputes that we can’t resolve ourselves. Conflict obviously causes many people a great deal of stress.",
          "posted_date": "2017-07-14",
          "content": "<p><b>Conflict</b> is everywhere - in our homes, in the workplace, on the street, between groups in society and between countries. We have law courts, lawyers and judges to settle disputes that we can&rsquo;t resolve ourselves. Conflict obviously causes many people a great deal of stress.</p>\r\n\r\n<p>Yet conflict is natural - neither positive nor negative. Conflict is actually tension between people due to differences in what they have, want, need, think, do or believe.</p>\r\n\r\n<p>It&rsquo;s not whether you have conflict in your life, but rather how you respond to that conflict.</p>\r\n\r\n<p>Because none of us like the experience of tension, we often do not realize that we have a conflict or what the conflict is actually about. However, there are warning signals such as anger, irritability, difficulty concentrating on a task, constant worrying, difficulty sleeping or dread of working with a particular person.</p>\r\n\r\n<p>Conflict is a normal part of our lives and by understanding the process a little better, we can manage it to the benefit of both parties.</p>\r\n\r\n<h2>Conflict is not a contest</h2>\r\n\r\n<p>Often we treat conflict like a contest where we will either win or lose. But it is very difficult to resolve conflict by trying to show the other person who is right. Even if the other person is forced to agree with you, the relationship between you can be damaged, sometimes beyond repair.</p>\r\n\r\n<p>Just like our legal system, many people try to resolve conflict in an adversarial way. This means going head-to-head with your &lsquo;opponent&rsquo;, pointing out where they are wrong, trying to outmaneuver them and eventually emerging as the winner.</p>\r\n\r\n<p>This may suit you if you will never see the other person again, but it is not an effective strategy if you need to have an ongoing relationship in any way. That is, your relationship with your partner, spouse, child, work colleague, friend, acquaintance or committee member will be strained and cause you further stress.</p>\r\n\r\n<h2>Responding to conflict</h2>\r\n\r\n<p>From the diagram below, there are various ways to approach conflict, depending on how assertive and cooperative you can be. <b>Avoiders</b> are not strong on either dimension, while <b>collaborators</b> are both assertive and cooperative. Where do you fit on the diagram and where would you like to be? What skills might you need to develop in order to resolve conflict in a different way?</p>\r\n\r\n<p>Remember, conflict in your life is not a negative thing. Rather, it is how you manage that conflict that improves or damages relationships. The conflict is merely showing you that there is difference between yourself and the person with whom you have conflict - difference in behavior, attitude or beliefs.</p>\r\n\r\n<p>If you put aside any anger or frustration and get to the point of acknowledging and accepting the differences between you, a solution will be that much closer.</p>\r\n\r\n<p>The difference will still be there and you may still choose not to spend much time with the person, but at least the conflict is no longer in your life.</p>\r\n\r\n<h2>Tips for successful conflict resolution</h2>\r\n\r\n<ul>\r\n\t<li>First, reach agreement on what the problem is.</li>\r\n\t<li>Consider both sides of the argument carefully.</li>\r\n\t<li>Discuss what you and the other party want as an outcome.\r\n\t<p style=\"font-size: 12px\">(Be careful to distinguish your position v&rsquo;s outcome. You may demand an apology [position] v&rsquo;s wanting to be treated with respect [outcome]. Bargaining from positions makes it much less likely to have a successful resolution).</p>\r\n\t</li>\r\n\t<li>Avoid &lsquo;hard bargaining&rsquo; - clinging to an extreme position and not considering compromise.</li>\r\n\t<li>Agree that the matter must be resolved and invite the other person to work with you to resolve it.</li>\r\n\t<li>Be considerate and respectful of the other person.</li>\r\n\t<li>Acknowledge points of agreement early on.</li>\r\n\t<li>Approach the problem as separate from both parties. Take the focus away from the person and treat the problem separately.</li>\r\n\t<li>Stay calm and limit the potential for escalation.</li>\r\n\t<li>Stick to the facts of the matter.</li>\r\n\t<li>Deal with your own and the other person&rsquo;s anger before working on the problem.</li>\r\n\t<li>Move on. Learn to let the matter rest completely after a resolution has been reached.</li>\r\n</ul>\r\n\r\n<p style=\"text-align: center; font-size: 18px\">It is often helpful for people in conflict to use a neutral person (skilled at mediation/conciliation) to help them work through the problem and reach a solution</p>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": "9,6,7"
        },
        {
          "id": 18,
          "title": "Anxiety",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Find out more about anxiety and where to seek help",
          "posted_date": "2019-07-01",
          "content": "<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:26px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><b><span style=\"line-height:107%\">Anxiety</span></b></span></span></span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">According to Beyond Blue, &lsquo;on average, one in four people &ndash; one in three&nbsp;</span><a href=\"https://www.beyondblue.org.au/who-does-it-affect/women\"><span style=\"line-height:107%\"><span style=\"text-decoration:none\">women</span></span></a><span style=\"line-height:107%\">&nbsp;and one in ﬁve&nbsp;</span><a href=\"https://www.beyondblue.org.au/who-does-it-affect/men\"><span style=\"line-height:107%\"><span style=\"text-decoration:none\">men</span></span></a><span style=\"line-height:107%\">&nbsp;&ndash; will experience anxiety at some stage in their life.&nbsp;In a 12-month period, over two million Australians experience anxiety.&rsquo;</span></span></span></span><br />\r\n&nbsp;</p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:26px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><b><span style=\"line-height:107%\">What is anxiety?</span></b></span></span></span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">Everyone experiences anxiety. Feeling anxious in certain situations is a normal reaction. When the situation passes but the anxiety remains, anxiety starts to interfere with your normal functioning or your worries are persistent or out of proportion, you may have an anxiety disorder.</span></span></span></span><br />\r\n&nbsp;</p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:26px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><b><span style=\"line-height:107%\">Symptoms of Anxiety: </span></b></span></span></span></p>\r\n\r\n<ul>\r\n\t<li style=\"margin:0cm 0cm 0.0001pt 36pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">Increased hear rate</span></span></span></span></li>\r\n\t<li style=\"margin:0cm 0cm 0.0001pt 36pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">Muscle tension</span></span></span></span></li>\r\n\t<li style=\"margin:0cm 0cm 0.0001pt 36pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">Sweating</span></span></span></span></li>\r\n\t<li style=\"margin:0cm 0cm 0.0001pt 36pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">Faster breathing</span></span></span></span></li>\r\n\t<li style=\"margin:0cm 0cm 0.0001pt 36pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">Shaking</span></span></span></span></li>\r\n\t<li style=\"margin:0cm 0cm 8pt 36pt\"><span style=\"font-size:24px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">Butterflies in the stomach</span></span></span></span></li>\r\n</ul>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><br />\r\n<span style=\"font-size:26px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><b><span style=\"line-height:107%\">Seeking Help:</span></b></span></span></span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:26px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><span style=\"line-height:107%\">If you are experiencing anxiety, it&rsquo;s a good idea to talk to someone. This could be your friends or family, a GP or the EAP. There are a range of effective treatments for anxiety and treatment can help manage, reduce or eliminate anxiety and it&rsquo;s symptoms.</span></span></span></span><br />\r\n&nbsp;</p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\"><span style=\"font-size:22px;\"><span style=\"line-height:107%\"><span style=\"font-family:&quot;Calibri&quot;,sans-serif\"><b><span style=\"line-height:107%\"><span style=\"color:#00589a\">We&rsquo;re here to help. For a confidential discussion or more information contact<br />\r\nDrake WellBeingHub on 1300 135 600 (AU) 0800 452 521 (NZ).</span></span></b></span></span></span></p>\r\n\r\n<p style=\"margin:0cm 0cm 8pt\">&nbsp;</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": "9"
        },
        {
          "id": 23,
          "title": "Managing Relationships Well",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Very few people live or work in isolation. Most of us have many different types of relationships from acquaintances, work colleagues, various degrees of friendships and family ties, through to intimate personal relationships.",
          "posted_date": "2017-08-01",
          "content": "<p>Very few people live or work in isolation. Most of us have many different types of relationships from acquaintances, work colleagues, various degrees of friendships and family ties, through to intimate personal relationships. Each type of relationship may require slightly different skills to maintain and grow. Yet there are some basic keys that can be adapted to suit the various different relationships in your life.</p>\r\n\r\n<h4>Key #1: Attending and listening</h4>\r\n\r\n<p>These are the most basic communication skills, yet also the most important. Most of us think that we are good listeners but in reality, much of the time we are reacting, juding, ltering, advising, rehearsing replies or just plain distracted. These traps to not listening well seem to get even worse if we are emotionally caught up in the situation.</p>\r\n\r\n<p>The goal is to be an active listener. This means actively trying to hear what the other person is really saying - with their words, tone of voice, body movements and facial expressions.</p>\r\n\r\n<p>If we have listened actively, we can then paraphrase - re ect back on what we think we heard but using our own words. This will either con rm that we got it right or clarify and correct the message if we misheard or misread the communication. Either way we win because the other person feels listened to.</p>\r\n\r\n<h4>Key #2: Expressing needs and feelings</h4>\r\n\r\n<p>A second key to maintaining good communication in relationships is being able to tell the other person how we think or feel about an issue. Of course the more clearly and non-defensively we do this, the better.</p>\r\n\r\n<p>Most people can get a sense of whether we are upset or happy. They can vaguely sense agitation, anger, joy, calmness, etc. If our words match what they sense they will feel comfortable with us.</p>\r\n\r\n<p>If however they sense frustration and we say &ldquo;I feel fine&rdquo;, they may feel ill at ease and untrusting of us. This is true for business relationships and personal relationships alike. People will have no choice but to guess our true state and research shows that they usually get it wrong. No wonder we feel misunderstood!</p>\r\n\r\n<p>So if we are feeling lousy, scared or depressed, it&rsquo;s OK to say so. It will prevent friends, colleagues, spouses or children thinking they did something to annoy us. Naturally the extent to which we share our true feelings and thoughts depends on the type of relationship and the situation. But bear in mind, the more important and intimate the relationship, the more essential it is to tell the truth about what is going on for you.</p>\r\n\r\n<p>Beware when the relationship is emotionally charged. When negative feelings arise in a relationship, we need to be careful not to judge or blame the other person under the guise of saying what is really going on for us. It is one thing to say, &ldquo;I feel angry when you leave work early because there is so much work to do&rdquo;, compared with, &ldquo;You are a slacker and don&rsquo;t pull your own weight&rdquo;. Describe your feelings rather than attack with them.</p>\r\n\r\n<h4>Key #3: Reciprocity</h4>\r\n\r\n<p>Reciprocity simply means a balanced exchange of energy, whether it be words, labour, money or a ection. Workers will go beyond the call of duty for a manager who gives them respect and reinforcement for their e orts. A spouse may forgo many personal wishes in return for an a ectionate and loving companion.</p>\r\n\r\n<p>A person may sacrifice a much anticipated social event to support a friend in crisis, knowing that the friend would be there for him/her if the situation were reversed.</p>\r\n\r\n<p>In fact, human beings have a deep need to reciprocate. We will even reluctantly do favours for someone because we feel obliged. Alternatively, have you ever felt used in a relationship, when you have done all the giving of effort, favours or affection?</p>\r\n\r\n<p>Bear in mind that others can feel uncomfortable if you never allow them to give to you to return the favour so to speak. Managing relationships means managing reciprocity.</p>\r\n\r\n<h4>Key #4: Validation</h4>\r\n\r\n<p>Everybody needs to feel validated. That is, we all need others to let us know that we are OK as a person. We can do this in relationships simply by accepting others feelings and thoughts as true for them.</p>\r\n\r\n<p>Even when others are being critical of us, we can reply with something like, &ldquo;I understand and I accept that is how you see it&rdquo;. This doesn&rsquo;t mean that you are giving in or agreeing with them, you are simply allowing others the right to their opinions and feelings.</p>\r\n\r\n<p>Every interaction in every relationship is an opportunity to validate. The people and relationships that are particularly important to you, whether work, social or personal, need validation. This is especially important when con ict arises.</p>\r\n\r\n<p>Rather than give in to the natural tendency to be defensive or critical, try validating what is true for the other person. You may be surprised by the response you get!</p>\r\n\r\n<h3>Assess one of your key relationships</h3>\r\n\r\n<p>Focus on one particular relationship, either at work, home or socially. Circle 1, 2 or 3.</p>\r\n\r\n<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<th>&nbsp;</th>\r\n\t\t\t<th style=\"width: 250;\">&nbsp;</th>\r\n\t\t\t<th>Rarely</th>\r\n\t\t\t<th>Sometimes</th>\r\n\t\t\t<th>Often</th>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>a)</td>\r\n\t\t\t<td>Conflict escalates into major battles with blaming, criticisms or bringing up the past.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>b)</td>\r\n\t\t\t<td>The other person criticises or belittles my thoughts and beliefs.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>c)</td>\r\n\t\t\t<td>The other person seems to view my words or actions as criticism.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>d)</td>\r\n\t\t\t<td>When we have to work together it is like we are on opposite teams.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>e)</td>\r\n\t\t\t<td>I hold back from telling him/her what I really think and feel.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>f)</td>\r\n\t\t\t<td>I think seriously about ending this relationship.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>g)</td>\r\n\t\t\t<td>I think seriously about ending this relationship.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>h)</td>\r\n\t\t\t<td>When there is a disagreement, we end up avoiding the subject and hope that it goes away.</td>\r\n\t\t\t<td>1</td>\r\n\t\t\t<td>2</td>\r\n\t\t\t<td>3</td>\r\n\t\t</tr>\r\n\t</tbody>\r\n</table>\r\n\r\n<h5>8 to 12 &ldquo;Sailing&rdquo;</h5>\r\n\r\n<p>The relationship seems in pretty good shape with rare or occasional swells to throw you o course.</p>\r\n\r\n<h5>13 to 17 &ldquo;Light Swell&rdquo;</h5>\r\n\r\n<p>Quite a few large waves, although you seem to stay on course. Caution and some relationship-building required. Use the 4 keys.</p>\r\n\r\n<h5>18 to 24 &ldquo;Storm Warning&rdquo;</h5>\r\n\r\n<p>If you are not already in it,there is TROUBLE ahead. Major relationship building is needed before you both sink! Or if this relationship is not important, think about giving it away!</p>\r\n\r\n<p style=\"text-align:center\">This quiz is only a rough guide. If you have any concerns about your important relationships, contact your EAP for assistance.</p>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": null
        },
        {
          "id": 28,
          "title": "Single Parenting with Success",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Approximately one third of all households are headed by a single parent and almost half of all children will at some time live with a single parent before they are 18.",
          "posted_date": "2017-08-01",
          "content": "<p>Approximately one third of all households are headed by a single parent and almost half of all children will at some time live with a single parent before they are 18.\r\n</p>\r\n\r\n<p>Single parent families are increasingly being accepted by society as a normal family structure.</p>\r\n\r\n<p>There are a number of important issues that single parents will face. How well these are managed will determine the success or otherwise of the family unit.</p>\r\n\r\n<h3>1. Child care</h3>\r\n\t<p>Finding good child care is crucial to combining employment and being a successful single parent family</p>\r\n\r\n\t<p>Government services can offer assistance in this area and it is recommended that single parents develop a mutually bene cial network amongst their community, friends and family.</p>\r\n\r\n\t<p>Continually trying to  find a babysitter or trying to fit your child in somewhere on an adhoc basis is stressful and detrimental to the smooth running of the family.</p>\r\n\r\n<h3>2. Emotional support</h3>\r\n\t<p>Single parenthood often arises as a result of a divorce or the loss of a loved spouse and can be one of the most stressful times in your life.</p>\r\n\t<p>Raising children without a supportive partner or spouse puts extra demands on the single parent. Emotional support is essential, whether from parents and extended family, or single parent support networks in the local community.</p>\r\n\t<p>Disciplining children can be demanding without the support of another adult, particularly where there is a special friendship between the single parent and child. These networks put people in contact with caring people in similar situations and may even offer professional assistance.</p>\r\n\t<p>Single parents can sometimes rely heavily on their children for companionship and emotional support. While this can help create a special bond between parent and child, it is important not to burden the children with &lsquo;adult worries&rsquo;.</p>\r\n\r\n<h3>3. Financial management</h3>\r\n\t<p>Financial concerns are often a major problem for a single parent family. Good  nancial management is essential. Contact Centrelink or your State Government Department for family services for help with budgeting and  nancial matters.</p>\r\n\t<p>Tip - A one month  financial snap shot <br>\r\n\tMake an accurate list of all your expenses and income for one month. Add up all the income, then add up all the expenses. Subtract the expenses from the income. If the answer is less than zero, you are living beyond your means. You need to cut expenses or increase your income. You are in danger of going into a debt spiral. Seek help in managing your  nances. Controlling the situation will help to avoid long-term problems and stress.</p>\r\n\r\n<h3>4. Discipline</h3>\r\n\t<p>Disciplining children can be demanding without the support of another adult, particularly where there is a special friendship between the single parent and child. Check with older parents if you are unsure about reasonable discipline and limits. A simple guide is to set clear rules and be consistent about what happens if the rules are broken.</p>\r\n\r\n<h3>5. The new relationship</h3>\r\n\t<P>Introducing a new adult relationship can be a big change for children who have had your undivided attention. Remember that your child will experience having to share you with your partner and this may show up in unsettled, aggressive or withdrawn behaviour and/or feelings.</P>\r\n\t<p>No matter how old they are, talk wtih them, listen to their feelings and keep reminding them that they are no less important to you. Introduce your new partner gradually.</p>\r\n\r\n<h3>6. The other parent</h3>\r\n\t<p>One of the biggest challenges is when you don&rsquo;t get on with the child&rsquo;s other parent, but he/she is wanting contact with their child.</p>\r\n\t<p>Children want to be able to love each parent without feeling guilty. It is up to the parents to manage any tension or conflict between them so that it does not involve the child. Ongoing conflict between separated parents has significant negative effects on the children. However, when separated parents manage to keep communicating well with each other, the children are better able to move between two households.</p>\r\n\r\n<h3>7. Letting go</h3>\r\n\t<p>When the time comes, it might be hard for your children to leave home. It is important that you have your own life and that the children know you will be proud of them when they grow up and make their own choices.</p>\r\n\t<p>When the time is right for them, wish them luck and let them go. If you have other adult emotional support you won&rsquo;t need to hang on to the children for companionship.\r\n</p>\r\n\r\n<h3>Different ....... but proud</h3>\r\n\t<p>Sometimes children envy their friends who have two-parent households. You can help your children feel proud of their lifestyle by:</p>\r\n\t<ul>\r\n\t\t<li>Helping your child to build positive self-esteem.</li>\r\n\t\t<li>Inviting their friends over.</li>\r\n\t\t<li>Providing your children with a range of experiences and opportunities within your means</li>\r\n\t</ul>",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": null
        },
        {
          "id": 29,
          "title": "Substance Abuse",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "When someone loses control of their drug or alcohol use, medical problems, relationship issues or problems at work may occur",
          "posted_date": "2017-08-01",
          "content": "<p>Substance abuse refers to the harmful or hazardous use of psychoactive substances, including tobacco, alcohol and illicit drugs1. When someone loses control of their drug or alcohol use, medical problems, relationship issues or problems at work may occur2.</p>\r\n\r\n<p><br />\r\nThe reasons behind substance abuse are complex but may include psychological problems such as depression or anxiety, addiction or as a coping strategy.</p>\r\n\r\n<p>Signs someone may be abusing substances2<br />\r\n- Failing to meet deadlines/responsibilities<br />\r\n- Struggling at work<br />\r\n- Prioritising substance use over leisure, work or social activities<br />\r\n- Changes in personality<br />\r\n- Tolerance (the need to use more of the substance for the same effect)<br />\r\n- Withdrawal symptoms (physical symptoms relieved by use of the substance)</p>\r\n\r\n<p>More information<br />\r\n- Your General Practitioner (GP) or healthcare practitioner<br />\r\n- Healthdirect website: https://www.healthdirect.gov.au/substance-abuse<br />\r\n- Department of Health Website on Alcohol use: https://beta.health.gov.au/health-topics/alcohol</p>\r\n\r\n<p>Seeking help<br />\r\n- Your GP<br />\r\n- Lifeline 13 11 14<br />\r\n- Counsellor/Psychologist<br />\r\n- Employee Assistance Program</p>\r\n\r\n<p>We&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) 0800 452 521 (NZ).</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Note: This material is designed as general information only and may not be applicable to your personal situation. If you have<br />\r\nquestions or concerns, please contact your doctor.<br />\r\nReferences<br />\r\n1. World Health Organisation, Substance abuse, 2019. https://www.who.int/topics/substance_abuse/en/<br />\r\n2. Healthdirect, Substance abuse, 5-minute read, November 2018. https://www.healthdirect.gov.au/substance-abuse</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": null
        },
        {
          "id": 30,
          "title": "Understanding Step Families",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Families which have a step-parent or a non-biological parent have become more common and they face similar sorts of challenges.",
          "posted_date": "2017-08-01",
          "content": "<p>Families which have a step-parent or a non-biological parent have become more common and they face similar sorts of challenges. The increase in the number of step-families is related to the divorce rate which is close to 50%.</p>\r\n\r\n<p>But the news for step-families is not all bad. The fact that step-families have been through some level of family breakdown in the past may provide added motivation to work even harder to maintain their new family. Past di culties provide a challenge to learn family relationship skills to produce a happy, balanced family this time around. It can be done!</p>\r\n\r\n<p>The sorts of challenges that step-families face include the following:</p>\r\n\r\n<ul>\r\n\t<li>Developing a strong bond between the adult couple given possible resistence from the children.</li>\r\n\t<li>Setting clear and consistent rules.</li>\r\n\t<li>Developing strong communication lines between all members of the family.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>A strong bond between the couple</h3>\r\n\r\n<p>The children of the step-couple need to be given positive reinforcement that this relationship is right and that it is going to work for each member of the family. It is commonplace for children to feel some resentment toward a step-parent, because their original parent has been replaced.</p>\r\n\r\n<p>Children also take some time to warm (and sometimes never do) to the new siblings of the family. It is vital that the parents model a solid relationship and set a good standard for the other new relationships in the family.</p>\r\n\r\n<h3>Clear and consistent discipline and praise</h3>\r\n\r\n<p>The step-parent is in a precarious position when it comes to discipline in the new family. Acceptance of the step-parent (by the step-children) is often the central ingredient of the success of the new family. It is vital therefore for the adult couple to plan together how the new parent will provide reasonable discipline, but also praise in order to build acceptance.</p>\r\n\r\n<p>Discipline should be approached as a team effort with both parents supporting a clear, consistent line of discipline and praise.</p>\r\n\r\n<p>By adopting a single, common approach, the likelihood of resentment of the step-parent when applying discipline is lessened. Children often respond positively to the biological parent and negatively to the step-parent and this must be managed appropriately and quickly.</p>\r\n\r\n<h3>Communication</h3>\r\n\r\n<p>Honest and open communication is the cornerstone of any successful relationship and is vital for a successful step-family. Children often resent the new arrangement and can withhold their a ection as a sign of support for their non-residential parent.</p>\r\n\r\n<p>Many new step-parent&rsquo;s believe that to communicate less is to minimise the risk of creating tension in the new family. They tread softly and hope things will improve.</p>\r\n\r\n<p>Unfortunately this approach can have a negative impact. The whole family needs to discuss their feelings openly. Any problems and successes should be discussed as a family.</p>\r\n\r\n<h3>Be aware of family traditions</h3>\r\n\r\n<p>All families have traditions around holiday locations, celebrations, meals, weekend activities, etc. Be careful copying what the previous family did - it may be viewed as support for the non-residential parent. Be equally cautious about starting a whole new set of traditions or habits as this can upset the new children or partner. Discuss each situation with the new family and, in time, an accepted set of new traditions will be in place.</p>\r\n\r\n<h3>Plan to succeed</h3>\r\n\r\n<p>Establishing a loving step-family is achievable but patience and a good deal of open communication and planning will be required.</p>\r\n\r\n<p>Do not give up: all marriages and relationships require commitment and hard work to overcome problems and create a future together.</p>\r\n\r\n<h3>Positive parenting</h3>\r\n\r\n<p>Positive parenting is a new strategy to help parents focus on the types of good behaviours they want to see more of in their children. Positive parenting is all about the parents doing and saying certain things when their children behave in certain ways.</p>\r\n\r\n<p>Punishing bad behaviour is now seen as a limited approach to producing good behaviour in children (whether they are step-children or not).</p>\r\n\r\n<p>A better approach is to praise the speci c good behaviours that you see in your children. This reinforces the good behaviour for next time. It takes practice to focus on the good behaviours rather than the bad. But, like any skill you practice, it gets easier the more you do it!</p>\r\n\r\n<h3>Self help for step-families</h3>\r\n\r\n<p>Marriage has often been described as &ldquo;no bed of roses&rdquo; which is true of a step-family. The step-family has many more issues to resolve and manage. In many cases the family can bene t from:</p>\r\n\r\n<ul>\r\n\t<li>Parents taking the lead in talking things over and having a consistent plan for acceptable behaviour and communication in the family.</li>\r\n\t<li>When there is a specific family problem, if possible, discuss it fully with those people involved.</li>\r\n\t<li>Accept that step-families have some greater challenges and be patient with each other.</li>\r\n\t<li>Accept that step-families have some greater challenges and be patient with each other.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>Do we need professional help?</h3>\r\n\r\n<p>Marriage or couples counselling may be necessary to assist parents to deal with serious communication and other relationship issues stemming from the step-family arrangement.</p>\r\n\r\n<p>Family counselling may also be necessary in some circumstances to assist the whole family to discover the source of any unresolved issues. Identifying certain patterns of communication for example may be an important step in resolving many issues.</p>\r\n\r\n<p>Specially trained child counsellors can help when children refuse to accept the new parent. For example, sometimes children can have lasting feelings of grief over the breakdown of their original family.</p>\r\n\r\n<p>Since children often do not have the verbal ability to express their feelings, they may behave badly or become withdrawn.</p>\r\n",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": null
        },
        {
          "id": 31,
          "title": "Positive Psychology",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Positive psychology is a relatively new branch of psychology that seeks to understand positive emotions such as joy, optimism and contentment. Positive psychology is interested in the conditions that allow individuals, groups and organisations to flourish.",
          "posted_date": "2017-08-01",
          "content": "<h3>What is positive psychology?</h3>\r\n\t<p>Positive psychology is a relatively new branch of psychology that seeks to understand positive emotions such as joy, optimism and contentment. Positive psychology is interested in the conditions that allow individuals, groups and organisations to flourish.</p>\r\n\r\n<h4>The important role of positive emotions</h4>\r\n\t<p>Barbara Fredrickson from the University of Michigan claims that positive emotions have a grand purpose in evolution. Positive emotional mind sets widen our range of thoughts and actions, fostering play, exploration and creativity. We become open to new ideas and new experiences. These states help us create lasting personal resources, such as social connections and knowledge, which we can then draw on during trying times.</p>\r\n<h4>Can happiness be increased?</h4>\r\n\t<p>Psychologist Martin Seligman became president of the American Psychological Association in 1998. During his term, he drew together the existing knowledge about the positive side of life and ignited the profession&rsquo;s interest in finding out more. Research has now demonstrated that it is possible to become happier regardless of one&rsquo;s life circumstances or temperament. [See the Black Dog Institute fact sheet on Happiness for more information].</p>\r\n\t<p>In his book<i>, Authentic Happiness: Using the New Positive Psychology to Realize Your Potential for Lasting Fulfillment, Seligman outlines three ways to increase happiness: get more pleasure out of life,</i> become more engaged in what you do and find ways of making your life feel more meaningful.</p>\r\n\r\n<h3>Practical strategies to increase your level of happiness</h3>\r\n\r\n<h4>Enhancing pleasure</h4>\r\n\t<p><b>Savouring:</b> Savouring is the awareness of pleasure and of giving deliberate conscious attention to the experience of pleasure. Fred B. Bryant and Joseph Veroff of Loyola University have identified five techniques that promote savouring:</p>\r\n\r\n\t<p><b>Sharing with others.</b> Seek out others to share the experience and tell others how much you value the moment. This is the single strongest predictor of the level of pleasure.</p>\r\n\r\n\t<p><b>Memory building.</b> Take mental photographs, or even a physical souvenir of the event, and reminisce about it later with others.</p>\r\n\r\n\t<p><b>Self‐congratulation.</b> Don’t be afraid of pride. Tell yourself how great you are and remember how long you have waited for this to happen.</p>\r\n\r\n\t<p><b>Sharpening perception.</b> Focus on certain elements and block out others, like closing your eyes and listening to the music.</p>\r\n\r\n\t<p><b>Absorption.</b> Allow yourself to become totally immersed and try not to think, just sense.</p>\r\n\r\n\t<p><b>Mindfulness:</b> Mindlessness pervades much of human activity. We act and interact automatically, without much thinking. Mindful attention to the present moment can be developed through meditation and mindfulness based therapies. Through mindfulness we can focus our perspective and sharpen our experience of the present moment.</p>\r\n\r\n\t<p><b>Avoid forming habits:</b> Rapidly repeated indulgence in the same pleasure does not work. Neurons are wired to respond to novel events, and not to fire if the events do not provide new information. Seek out a variety of experiences and spread out pleasurable events over time. Surprise yourself or others with small presents of pleasure.</p>\r\n\r\n<h4>Engagement</h4>\t\r\n\t<p><b>Nurture relationships &ndash;</b> Your income level has a surprisingly small effect on your happiness. The most fundamental finding from positive psychology is that strong personal relationships have the greatest impact on your satisfaction with life. Make sure that you invest time and energy in your friends and family.</p>\r\n\r\n\t<p><b>Identify and use your strengths &ndash;</b> Think about your personal strengths and how you might use them in your everyday life. Are you a leader, playful, fair, curious or original? Do you have a good sense of perspective? Do you love learning? Are you genuine? Are you good at teamwork? Those with internet access can take an online test on Martin Seligman&rsquo;s website <a href=\"https://www.authentichappiness.sas.upenn.edu/\">www.authentichappiness.org</a> to explore your personal strengths. Cultivate and use your strengths at work, in family life and in your leisure time.</p>\r\n\r\n\t<p><b>Seek out &lsquo;flow&rsquo; experiences &ndash;</b> Through his research, Mihaly Csikszentmihalyi sought to understand how people felt when they most enjoyed themselves, and why. He developed the concept of &lsquo;flow&rsquo; which describes a state of joy, creativity and total involvement. Problems seem to disappear and there is a feeling of transcendence. &lsquo;Flow&rsquo; is the way people describe their state of mind when they are doing something for its own sake. Some activities consistently produced &lsquo;flow&rsquo;, such as sport, games, art and hobbies. He has identified the key ingredients to creating these optimal experiences:</p>\r\n\t<ul style=\"list-style-type:circle\">\r\n\t\t<li>The task is challenging and requires skill</li>\r\n\t\t<li>We concentrate</li>\r\n\t\t<li>There are clear goals</li>\r\n\t\t<li>We get immediate feedback</li>\r\n\t\t<li>We have deep, effortless involvement</li>\r\n\t\t<li>There is a sense of control</li>\r\n\t\t<li>Our sense of self vanishes</li>\r\n\t\t<li>Time stops</li>\r\n\t</ul>\r\n\r\n\t<p>Csikszentmihalyi says work and family life can provide important opportunities for ‘flow’. When people were in &lsquo;flow&rsquo;, either at work or in leisure, they reported a much more positive experience. When challenges and skills were both high people felt happier, more cheerful, stronger and more active. They concentrated more, felt more creative and satisfied.</p>\r\n\r\n<h4>Finding meaning</h4>\r\n\t<p><b>Keep a gratitude diary &ndash;</b> take the time each day to write down three things that went well and why. This causes happiness levels to increase in a lasting way.</p>\r\n\r\n\t<p><b>Thank a mentor &ndash;</b> write a letter of thanks to someone to whom you owe a debt of gratitude such as a teacher or grandparent. Then visit the person and read the letter to them. People who do this are measurably happier for more than a month.</p>\r\n\r\n\t<p><b>Learn to forgive &ndash;</b> let go of anger and resentment by writing a letter of forgiveness to a person who has wronged you. Inability to forgive is associated with persistent rumination</p>\t\r\n\r\n\t<p><b>Weigh up your life &ndash;</b> take time out occasionally to consider how you are going in the major facets of your life such as family, work, finances, health and play. Reflect on the progress you are making in working towards your major life goals. Make changes in your life to match your priorities.</p>\r\n\t<p><b>Perform small acts of kindness &ndash;</b> performing five kinds acts a week, especially all in one day, creates a measurable boost to happiness levels. Giving not only makes you feel good about yourself, it enhances your connection with others and can bring you positive feedback from others.</p>\r\n\r\n\t<p><b>Find a connection to a larger purpose &ndash;</b> religion, philosophy or spirituality are a source of meaning for many people. Build a life based on larger principles such as increasing knowledge (teachers, parents, journalists, scientists) or serving others (police officers, charity workers, carers). Use your personal strengths in a voluntary capacity.</p>\r\n\r\n\t<p>These and other strategies are detailed in Martin Seligman&rsquo;s book <i>Authentic Happiness: Using the New Positive Psychology to Realize Your Potential for Lasting Fulfillment.</i></p>\r\n\r\n<h4>Where to get more information</h4>\r\n\r\n<p><b>Positive Psychology</b> <br />Positive Psychology<br />\r\nSeligman, M E P (2002) <b>Authentic Happiness: Using the new positive psychology to realize your potential for lasting fulfilment</b>. Free Press\r\n</p>\r\n<p>Lyubomirsky, S (2008) <b>The How of Happiness: A Scientific Approach to Getting the Life You Want</b>. Penguin Putnam.</p>\r\n<p><b>Flow </b><br />\r\nCsikzentmihalyi M (1991) Flow: The Psychology of Optimal Experience. Harper Perennial Csikzentmihalyi M (1997) Finding Flow: The Psychology of Engagement with Everyday Life. Basic Books</p>\r\n<p><b>Gratitude</b> <br />\r\nEmmons R (2007). Thanks!: How the New Science of Gratitude Can Make You Happier. Houghton Mifflin</p>\r\n\r\n<p><b>Altruism</b> <br />\r\nPost S, Neimark J (2007) <b>Why Good Things Happen to Good People</b>. Broadway</p>\r\n\r\n<p><b>Positive Psychology </b>&ndash; Academic resources <br />\r\nBryant F B, Veroff J (2006). <b>Savoring: A New Model of Positive Experience</b>. Lawrence Erlbaum Associates</p>\r\n\r\n<p>Kahneman D, Diener E, Schwarz (eds) (2003). <b>Well‐Being: The Foundations of Hedonic Psychology</b>. Russell Sage Foundation Publications</p>\r\n\r\n<p>Keyes C L M, Haidt J (eds) (2003). <b>Flourishing: Positive Psychology and the Life Well‐Lived</b>. American Psychological Association</p>\r\n\r\n<p>Petersen C (2006). <b>A Primer in Positive Psychology</b>. Oxford University Press</p>\r\n\r\n<p>Petersen C (2004) <b>Character Strengths and Virtues: A Handbook and Classification</b>. Oxford University Press.</p>\r\n\r\n<p>Snyder C R (2005) <b>Handbook of Positive Psychology</b>. Oxford University Press</p>\r\n<p><b>The Journal of Positive Psychology</b>. Published by Routledge</p>\r\n\r\n<h4>Useful Websites</h4>\r\n<ul>\r\n\t<li>The University of Pennsylvania, Positive Psychology Centre <br><a href=\"http://ppc.sas.upenn.edu/\">www.ppc.sas.upenn.edu</a></li>\r\n\t<li>Centre for Confidence and Well‐being, Scotland <br><a href=\"http://www.centreforconfidence.co.uk/\">www.centreforconfidence.co.uk</a></li>\r\n\t<li>Time Magazine article: The New Science of Happiness. Jan 2005 <br><a href=\"https:\\\\www.time.com/time/2005/happiness/\">www.time.com/time/2005/happiness/</a></li>\r\n\t<li>6 Part BBC Series: The Science of Happiness. April 2006 <br><a href=\"https:\\\\www.news.bbc.co.uk\">www.news.bbc.co.uk</a></li>\r\n</ul>",
          "status": 1,
          "is_deleted": 1,
          "related_article_id": null
        },
        {
          "id": 32,
          "title": "Stress",
          "image": "drake_wellbeing_hub2.png",
          "short_description": "Stress is the body's way of responding to any demand or pressures",
          "posted_date": "1970-01-01",
          "content": "<p>12% of Australians experience severe levels of stress according to the Stress &amp; Wellbeing Survey conducted by the Australian Psychological Society in 2011.</p>\r\n\r\n<p>What is Stress?<br />\r\nStress is the body&#39;s way of responding to any demand or pressures. It can be caused by both good and bad experiences. In many cases stress is a healthy reaction. It helps us cope with life&rsquo;s challenges. However too much stress, or prolonged stress can affect our physical and mental health. Taking steps to cope with situations we find stressful is important so we can function and live productive lives.</p>\r\n\r\n<p>What can help?<br />\r\n&bull; Be aware of your stress levels, ask whether they are helping you in situations or making it worse<br />\r\n&bull; Regular exercise relieves stress<br />\r\n&bull; Connect with your friends, family and colleagues<br />\r\n&bull; Learn techniques to help you relax, such as mindfulness<br />\r\n&bull; Be aware of your values and what motivates you<br />\r\n&bull; Eat a healthy diet<br />\r\n&bull; Get the sleep you need<br />\r\n&bull; Seek help</p>\r\n\r\n<p>Seeking Help:<br />\r\n&bull; Visit your GP to check your physical health and general wellbeing<br />\r\n&bull; Contact Drake WellbeingHub &ndash; our experienced counsellors can help you manage stress more effectively</p>\r\n\r\n<p>We&rsquo;re here to help. For a confidential discussion or more information contact Drake WellbeingHub on 1300 135 600 (AU) 0800 452 521 (NZ).</p>\r\n",
          "status": 1,
          "is_deleted": 0,
          "related_article_id": null
        }
      ],
      "external_resources": [
        {
          "id": 1,
          "title": "ReachOut Breathe",
          "link": "https://itunes.apple.com/au/app/reachout-breathe/id985891649?mt=8",
          "short_description": "The ReachOut Breathe app is a great tool to help you control your breathing, which helps to reduce the physical symptoms of stress and anxiety.",
          "is_deleted": 1,
          "created_by": null
        },
        {
          "id": 2,
          "title": "Black Dog Snapshot",
          "link": "https://itunes.apple.com/au/app/black-dog-snapshot/id975963397?mt=8",
          "short_description": "This app is a free assessment tool with assists with the monitoring of your mental wellbeing.",
          "is_deleted": 1,
          "created_by": null
        },
        {
          "id": 3,
          "title": "ReachOut Worry Time",
          "link": "https://itunes.apple.com/au/app/reachout-worrytime/id964311176",
          "short_description": "ReachOutWorryTime is a free app where you can record your worries, and revisit them at a later time.",
          "is_deleted": 1,
          "created_by": null
        },
        {
          "id": 4,
          "title": "Smiling Mind",
          "link": "https://itunes.apple.com/au/app/smiling-mind/id560442518?mt=8",
          "short_description": "This is an app designed to assist in bringing mindfulness practice into your life in an easy and accessible form.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 5,
          "title": "MindShift",
          "link": "https://itunes.apple.com/ca/app/mindshift/id634684825?mt=8",
          "short_description": "MindShift is an app designed for teens and young adults to assist in managing anxiety.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 6,
          "title": "The Check-in",
          "link": "https://itunes.apple.com/au/app/youthbeyondblue-the-check-in/id881323078?mt=8",
          "short_description": "Worried about a friend? This app helps young people check in with friends who may be struggling.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 7,
          "title": "Black Dog Institute",
          "link": "https://www.blackdoginstitute.org.au",
          "short_description": "Take part to help improve research into depression, bipolar, grief, prevention in young people, trauma, sleep and diabetes.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 8,
          "title": "Suicide Callback Service",
          "link": "https://www.suicidecallbackservice.org.au",
          "short_description": "Suicide Call Back Service provides free phone, video & online counselling for anyone affected by suicide",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 9,
          "title": "Beyond Blue",
          "link": "https://www.beyondblue.org.au",
          "short_description": "beyondblue provides information and support to help everyone in Australia achieve their best possible mental health, whatever their age and wherever they live.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 10,
          "title": "Headspace",
          "link": "https://headspace.org.au",
          "short_description": "We’re the national youth mental health foundation dedicated to improving the wellbeing of young Australians.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 11,
          "title": "Mental Health Online",
          "link": "https://www.mentalhealthonline.org.au/default.aspx",
          "short_description": "",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 12,
          "title": "Sane Autralia",
          "link": "https://www.sane.org",
          "short_description": "Mental illness is real, but we’re not alone. There is much that can be done, and together we can help each other lead a better life.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 13,
          "title": "Kids Helpline",
          "link": "https://kidshelpline.com.au/",
          "short_description": "Become part of the solution, protecting kids and young people from domestic violence.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 14,
          "title": "Lifeline",
          "link": "https://www.lifeline.org.au/",
          "short_description": "Lifeline is a national charity providing all Australians experiencing a personal crisis with access to 24 hour crisis support and suicide prevention services.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 15,
          "title": "Men's Line Australia",
          "link": "https://www.mensline.org.au/",
          "short_description": "MensLine Australia is a professional telephone and online support and information service for Australian men.",
          "is_deleted": 0,
          "created_by": null
        },
        {
          "id": 16,
          "title": "Mindfulness",
          "link": "https://www.actmindfully.com.au/mindfulness",
          "short_description": "Mindfulness is a hot topic in Western psychology: increasingly recognised as an effective way to increase fulfilment, reduce stress, raise self-awareness, enhance emotional intelligence, and undermine destructive emotive, cognitive, and behavioural proces",
          "is_deleted": 1,
          "created_by": null
        }
      ]
    },
    "pages": [
      {
        "id": 1,
        "title": "what is EAP?",
        "content": "<p>The EAP provides proactive counselling for work and personal issues which impact on employee wellbeing. The Drake WellbeingHub&nbsp;EAP provides direct access to a counsellor - 24 hours a day, 365 days a year.</p>\r\n\r\n<p>Through our specially developed EAP counselling services, Drake WellbeingHub provides individuals (and often their immediate family members), with counselling for work related and personal issues. These issues often impact on personal wellbeing, work performance, team morale and psychological health.</p>\r\n\r\n<p>Although the EAP service is strictly confidential, our de-identified statistical reports provide invaluable data readings of organisations, enabling critical issues to be identified and addressed early. For your convenience, as a Drake WellbeingHub client organisation, you can access these reports online using the Client Resource Centre on this website.</p>\r\n\r\n<p>The degree of success of any psychological wellbeing initiative lies in the key message contained in the launch. Drake WellbeingHub has extensive expertise in creating a compelling invitation to motivate employees to take control of their wellbeing, adding value and energy to their working and personal lives. In doing so, we aim to add value, energy and performance to your organisation.</p>\r\n\r\n<p>We independently and regularly undertake client satisfaction surveys to ensure maintenance of the highest level of service delivery and clinical outcomes.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>24 Hour hotline:</h3>\r\n\r\n<p>Australia 1300 135 600</p><p>New Zealand 0800 452 521</p>\r\n\r\n<p>Please call 000 in Australia or 111 in New Zealand if you feel your safety or another&#39;s safety is at risk, and you require emergency assistance.</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "what-is-eap",
        "is_deleted": 0,
        "image": "pg_1.png"
      },
      {
        "id": 2,
        "title": "Manager Support",
        "content": "<p>Providing real support to you as a Supervisor, Manager or Human Resources Professional.</p>\r\n\r\n<p>As a business leader, from time to time you may want to seek advice from an objective, experienced and confidential source - this is where the Drake WellbeingHub ManagerSupport Service can help.</p>\r\n\r\n<p>Concerns for your employees may stem from interpersonal conflict, mental health, motivation, lack of confidence or any other performance-related issues involved in the complex world of people management.</p>\r\n\r\n<p>Specially trained in complex workplace issues, our ManagerSupport clinicians are Organisational Psychologists &amp; Counsellors. They offer senior staff appropriate and confidential advice, to effectively handle difficult work situations and challenging people issues.</p>\r\n\r\n<p>Our ManagerSupport specialists can help you with:</p>\r\n\r\n<p>Advice on interpersonal issues and how to move towards resolution;</p>\r\n\r\n<p><br />\r\nDiffusing conflicts;</p>\r\n\r\n<p>How to best support an employee in distress;</p>\r\n\r\n<p>How to refer a staff member to the EAP (where appropriate);</p>\r\n\r\n<p>Information on specific mental illnesses;</p>\r\n\r\n<p>Assertive communication strategies;</p>\r\n\r\n<p>Stress management;</p>\r\n\r\n<p>Developing &amp; maintaining a work/life balance;</p>\r\n\r\n<p>Advice on perceived harassment and bullying;</p>\r\n\r\n<p>Dealing with difficult people</p>\r\n\r\n<p>Drake ManagerSupport clinicians are highly skilled and currently work closely with HR professionals, senior managers and supervisors of all levels in the Retail, Industrial and Corporate sectors.</p>\r\n\r\n<p>If you require the attention of a Drake WellbeingHub ManagerSupport professional, please call:</p>\r\n\r\n<p>24 Hour hotline:</p>\r\n\r\n<p>Australia 1300 135 600</p>\r\n\r\n<p>New Zealand 0800 452 521</p>\r\n\r\n<p>The service is available during business hours (8:30am to 5pm AEST/AEDT NSW time, Mon-Fri).</p>\r\n\r\n<p>When you call, please specifically ask for &#39;ManagerSupport&#39;.</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "manager-support",
        "is_deleted": 0,
        "image": "pg_2.png"
      },
      {
        "id": 3,
        "title": "appointments",
        "content": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum is that it has a more-or-less normal distribution of letters, as opposed to using 'Content here, content here', making it look like readable English. Many desktop publishing packages and web page editors now use Lorem.",
        "created_by": "0",
        "status": 1,
        "slug": "appointments",
        "is_deleted": 0,
        "image": ""
      },
      {
        "id": 4,
        "title": "Contact us",
        "content": "There are many variations of passages of Lorem Ipsum available, but the majority have suffered alteration in some form, by injected humourlish. Many desktop publishing packages and web page editors now use Lorem.",
        "created_by": "0",
        "status": 1,
        "slug": "contact-us",
        "is_deleted": 0,
        "image": ""
      },
      {
        "id": 5,
        "title": "Crisis contact",
        "content": "Contrary to popular belief, Lorem Ipsum is not simply random text. It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old.",
        "created_by": "0",
        "status": 1,
        "slug": "crisis-contact",
        "is_deleted": 0,
        "image": ""
      },
      {
        "id": 6,
        "title": "Trauma & CI",
        "content": "<p>The purpose of the Drake WellbeingHub Trauma Management &amp; Critical Incident Service is to assist your organisation in providing an effective response to those affected by a critical incident in the workplace, and fulfil its duty of care towards employees.</p>\r\n\r\n<h4>How We Can Help:</h4>\r\n\r\n<ul>\r\n\t<li>Assist your organisation in being &quot;crisis ready&quot;;</li>\r\n\t<li>Provide knowledge on how to respond appropriately during a workplace critical incident;</li>\r\n\t<li>Provide practical steps to facilitate individual and organisational recovery;</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h4>Incidents That May Require Assistance:</h4>\r\n\r\n<ul>\r\n\t<li>Physical assaults and injury;</li>\r\n\t<li>Attempted/completed armed robbery;</li>\r\n\t<li>Death of an employee or client inside or outside the workplace (including natural, accident &amp; suicide);</li>\r\n\t<li>Diagnosis of terminal illness or declining health of employee or client;</li>\r\n\t<li>Verbal and/or physical aggression (perpetrated by clients, customers, work colleagues);</li>\r\n\t<li>Bomb threat;</li>\r\n\t<li>Sabotage or arson;</li>\r\n\t<li>Fire, natural disaster or other emergency</li>\r\n</ul>\r\n\r\n<p>Our objective is to minimise the impact of the incident on staff, facilitating a timely return to work and resumption of normal operations.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>The Drake WellbeingHub Trauma Management model has been developed in conjunction with clinical research since 1998, with demonstrable benefits. Our reporting system ensures a complete record of interventions to ensure Duty of Care is discharged.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>If you would like to learn more about the&nbsp;assistance provided by the Drake WellbeingHub Trauma Management Service, please call our:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>24 Hour hotline:</h3>\r\n\r\n<p>Australia 1300 135 600 or your organisation&#39;s dedicated 1800 telephone number</p>\r\n\r\n<p>New Zealand 0800 452 521</p>\r\n\r\n<p>Please call 000 in Australia or 111 in New Zealand if you feel your safety or another&#39;s safety is at risk, and you require emergency assistance.</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "trauma-and-ci",
        "is_deleted": 0,
        "image": "pg_6.png"
      },
      {
        "id": 7,
        "title": "Your EAP privacy",
        "content": "<p>Drake Australia Pty Ltd Privacy Policy (ACN 004 939 771)</p>\r\n\r\n<p>At Drake WellbeingHub, your privacy is important to us.</p>\r\n\r\n<p>We respect your personal information and your privacy is important to us.&nbsp; This Privacy Policy explains how we collect personal information and how we maintain, handle, use, store and disclose the personal information we hold.</p>\r\n\r\n<p>The&nbsp;below&nbsp;describes the policy of Drake WellbeingHub Pty Ltd for the management of client information of our practice. The psychological service provided is bound by the legal requirements of the National Privacy Principles from the Privacy Amendment (Private Sector) Act 2000.</p>\r\n\r\n<h4>Client Information</h4>\r\n\r\n<p>Client files are held in a secure filing cabinet and on a secure firewalled database, which is accessible only to authorised employees. The information on each file includes personal information such as name, location, email address, contact phone numbers and other information which is relevant to the psychological service being provided.</p>\r\n\r\n<h4>Purpose of holding information</h4>\r\n\r\n<p>The information is gathered as part of the assessment, diagnosis and treatment of a client&rsquo;s condition or in the provision of an EAP or Trauma Management Service and is seen only by the psychologist or other authorised administrative personnel. The information is retained in order to document what happens during sessions and enables the psychologist to provide a relevant and informed psychological service.</p>\r\n\r\n<h4>Requests for access to client information</h4>\r\n\r\n<p>At any stage, clients may request to see the information about them kept on file. The psychologist may discuss the contents with them and/or give them a copy.</p>\r\n\r\n<p>All requests by clients for access to information held about them should be lodged with the Clinical Services division of Drake WellbeingHub, by contacting the company. These requests will be responded to within seven days and an appointment will be made if necessary for clarification purposes.</p>\r\n\r\n<h4>Concerns</h4>\r\n\r\n<p>If you have a concern about the management of your personal information, please inform Drake WellbeingHub Clinical Services. Upon request, you can obtain a copy of the National Privacy Principles, which describe your rights and how your information should be handled.</p>\r\n\r\n<p>Ultimately, if you wish to lodge a formal complaint about the use of, or access to, your personal information, you may do so with the Office of the Federal Privacy Commissioner by calling 1300 363 992, or in writing to GPO Box 5218, Sydney, NSW 1042.</p>\r\n\r\n<p>For more information about privacy in general, you can visit the Office of the Australian Information Commissioner&#39;s website http://www.oaic.gov.au/</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "your-eap-privacy",
        "is_deleted": 0,
        "image": "pg_7.png"
      },
      {
        "id": 8,
        "title": "mindfulness",
        "content": "<p><i>&ldquo;Mindfulness means paying attention in a particular way; on purpose, in the present moment and non-judgementally&rdquo; - Jon Kabat-Zinn</i></p>\r\n\r\n<h4>Introduction:</h4>\r\n\r\n<p>Mindfulness is simply being fully present; noticing what we don&rsquo;t normally notice when our minds are too busy with thoughts of the past or the future, thinking about what we have done or what we need to do. When we are doing things automatically, unconsciously, habitually, without awareness or oblivious to what is happening in and around us; we&rsquo;re being &lsquo;mindless&rsquo; instead of &lsquo;mindful&rsquo;. Mindfulness, by contrast, can be described as choosing and learning to shift our focus of attention to our present experience.</p>\r\n\r\n<p>Numerous psychological studies have shown the benefits of regular mindfulness meditation.</p>\r\n\r\n<p>For example, research demonstrates that:</p>\r\n\r\n<ul>\r\n\t<li>Anxiety, depression and irritability all decrease with regular sessions of mindfulness. Memory also improves, reaction times become faster and mental and physical stamina increases.</li>\r\n\t<li>People who meditate enjoy better and more fulfilling relationships.</li>\r\n\t<li>Studies worldwide have found that meditation reduces the key indicators of chronic stress, including hypertension.</li>\r\n\t<li>Meditation has also been found to be effective in reducing the impact of serious conditions, such as chronic pain and cancer, and can even help to relieve drug and alcohol dependence.</li>\r\n</ul>\r\n\r\n<p>To practice mindfulness there are a number of guided sessions available to download via the internet. Apps are also available for smart phones and other devices. Search under &lsquo;mindfulness&rsquo; to find a format that suits you.</p>\r\n\r\n<h4><strong>Some Apps to consider:</strong></h4>\r\n\r\n<ul type=\"none\">\r\n\t<li>Headspace</li>\r\n\t<li>Smiling Mind</li>\r\n\t<li>Stop, Breathe &amp; Think</li>\r\n</ul>\r\n\r\n<h3>Some Mindful Techniques to practice</h3>\r\n\r\n<h4>Breathing Exercise:</h4>\r\n\r\n<ul>\r\n\t<li>Use a clock or timer and set the alarm for 5 minutes.</li>\r\n\t<li>Sit comfortably in a chair, with both feet on the ground, placing your hands loosely in your lap.</li>\r\n\t<li>Take a couple of deep breaths in through your nose and out through your mouth, then if you feel comfortable to do so, close your eyes. If you choose to keep your eyes open that&rsquo;s fine, gaze straight ahead and focus on a &lsquo;spot&rsquo; or &lsquo;mark&rsquo; on the wall in front of you. If you then feel your eyelids becoming heavier then allow them to close naturally. Notice how the chair you&rsquo;re sitting on feels underneath you.</li>\r\n\t<li>How do your legs and feet feel? Notice any other sensations in the body. Are you warm or cool? What can you hear around you?</li>\r\n\t<li>Simply observe any sensations you may feel, without judgement or criticism.</li>\r\n\t<li>Now turn your attention to your breath. Just breathe normally, and notice how each breath feels as it flows in and out. Notice how your chest rises and falls, how the breath feels in the rest of your body. Again don&rsquo;t be concerned about what should or shouldn&rsquo;t be &ndash; just observe. Simply inhale and exhale.</li>\r\n\t<li>As you do this your mind is bound to wander, you may become distracted by thoughts as they pop up in your mind. This is perfectly normal. Simply acknowledge the thought, again without judgement or criticism, and gently bring your awareness back to your breath.</li>\r\n\t<li>There is no right or wrong way to practice mindfulness. You may find it difficult to focus on your breath to start with, or on particular days.</li>\r\n\t<li>Don&rsquo;t worry about this. Keep practising and extend the time as you feel comfortable. Up to 20 minutes per day is ideal.</li>\r\n</ul>\r\n\r\n<h4>Mindful Eating:</h4>\r\n\r\n<ul>\r\n\t<li>Sit down at a table with your meal without engaging in any other activities &ndash; no newspaper, book, TV, radio or music.</li>\r\n\t<li>As you eat your meal pay full attention to the pieces of food you select, how it looks, how it smells, and the texture and taste of the food as you chew slowly.</li>\r\n\t<li>When you swallow, notice the sensation as the food goes down, notice any aftertaste or sensation in your mouth.</li>\r\n\t<li>After you&rsquo;ve eaten the meal, how do you feel? How did it feel to eat it mindfully and compare it to when you&rsquo;ve eaten at other times, less mindfully? What are the differences?</li>\r\n</ul>\r\n\r\n<h4>Mindful Walking:</h4>\r\n\r\n<ul>\r\n\t<li>Using the same principle, while walking, notice the feel of the ground under your feet, your breathing. Just observe what is around you as you walk. Notice the sky, the view, other people; feel the sensation of the wind on your face &amp; body, the temperature on your skin.</li>\r\n\t<li>Stay in the present moment.</li>\r\n\t<li>If your mind wanders (as it is bound to do), just notice the thought, and bring your attention back to the present moment; again without judgement or criticism.</li>\r\n</ul>\r\n\r\n<h4>General:</h4>\r\n\r\n<p>As you are practising these mindful exercises different thoughts, feelings emotions or memories will come into your mind &ndash; sometimes of pleasant events and sometimes of unpleasant events. Without getting caught up in what they are about or wondering why they &lsquo;popped&rsquo; into your mind right now, notice these thoughts as if from a distance &ndash; as if you are an &lsquo;observer&rsquo; of your own thoughts, feelings, etc.</p>\r\n\r\n<p>Label any emotions that may arise with &lsquo;that&rsquo;s a sad/angry/happy/painful feeling&rsquo; and then allow them to drift or float away. Sometimes the emotion may be strong or intense and may stay with you after you&rsquo;ve finished your mindfulness &lsquo;practise&rsquo; &ndash; if that happens, talk to someone close to you or contact your EAP provider to arrange an appointment to speak with a Counsellor. You may find mindfulness is hard at first &ndash; keep trying, it will get easier!</p>\r\n\r\n<p>You can punctuate your day with short periods of mindfulness and help improve your stress levels.</p>\r\n\r\n<h5>Reference:</h5>\r\n\r\n<p><i>&lsquo;Mindfulness: An eight week plan for finding peace in a frantic world&rsquo; (Williams &amp; Penman)</i></p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "mindfulness",
        "is_deleted": 0,
        "image": "pg_8.png"
      },
      {
        "id": 9,
        "title": "resources",
        "content": "This Lorem Ipsum generators on the Internet tend to repeat predefined chunks as necessary, making this the first true generator on the Internet. It uses a dictionary of over 200 Latin words, combined with a handful",
        "created_by": "0",
        "status": 1,
        "slug": "resources",
        "is_deleted": 0,
        "image": ""
      },
      {
        "id": 10,
        "title": "terms and conditions",
        "content": "<p><strong>Drake WellbeingHub Mobile Application<br />\r\nTerms &amp; Conditions of Use</strong></p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>1. About the Drake WellbeingHub Mobile Application</strong><br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;1.1. Welcome to the Drake WellbeingHub Mobile Application (&lsquo;the Application&rsquo;). The Application functions primarily as a portal to the Drake WellbeingHub website and its functions (&lsquo;the Services&rsquo;).<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;1.2. The Application is operated by Drake WellbeingHub Pty Ltd (ACN: 078 147 501) (&lsquo;Drake WellbeingHub&rsquo;). Access to and use of the Application, or any of its associated Services, is provided by Drake WellbeingHub. Please read these terms and conditions (&lsquo;the Terms&rsquo;) carefully. By using, browsing and/or reading the Application, this signifies that you have read, understood and agree to be bound by the Terms. If you do not agree with the Terms, you must cease usage of the Application, or any of its Services, immediately.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;1.3. Drake WellbeingHub reserves the right to review and change any of the Terms by updating this page at its sole discretion. When Drake WellbeingHub updates the Terms, it will use reasonable endeavours to provide you with notice of updates to the Terms. Any changes to the Terms take immediate effect from the date of their publication. Before you continue, we recommend you keep a copy of the Terms for your records.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; <strong>&nbsp;2. Acceptance of the Terms</strong><br />\r\nYou accept the Terms by using or browning the Application. You may also accept the Terms by clicking to accept or agree to the Terms where this option is made available to you by Drake WellbeingHub in the user interface.</p>\r\n\r\n<p>&nbsp;&nbsp; <strong>&nbsp;3. Your obligations as a User</strong><br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1. As a User, you agree to comply with the following<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.1. You will use the Services for purposes that are permitted by:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.1.1. The Terms; and<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.1.2. Any applicable law, regulation or generally accepted practices or guidelines in the relevant jurisdictions;&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.2. You have sole responsibility for protecting the confidentiality of your password and/or email address. Use of your password by any other person may result in the immediate cancellation<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.3. Any use of your registration information by any other person, or third parties, is strictly prohibited. You agree to immediately notify Drake WellbeingHub of any unauthorised use of your password or email address or any breach of security of which you have become aware;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.4. Access and use of the Application is limited, non-transferable and allows for the sole use of the Application by you for the purposes of Drake WellbeingHub providing the Services;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.5. You will not use the Services or the Application in connection with any commercial endeavours except those that are specifically endorsed or approved by the management of Drake WellbeingHub.<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.6. You will not use the Services or Application for any illegal and/or unauthorised use which includes collecting email addresses of Users by electronic or other means for the purpose of sending unsolicited email or unauthorised framing of or linking to the Application;&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.7. You agree that commercial advertisements, affiliate links and other forms of solicitation may be removed from the Application without notice and may result in termination of the Services. Appropriate legal action will be taken by Drake WellbeingHub for any illegal or unauthorised use of the Application; and<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;3.1.8. You acknowledge and agree that any automated use of the Application or its Services is prohibited.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>4. Copyright and Intellectual Property</strong><br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.1. The Application, the Services and all of the related products of Drake WellbeingHub are subject to copyright. The material on the Application is protected by copyright under the laws of Australia and through international treaties. Unless otherwise indicated, all rights (including copyright) in the Services and compilation of the Application (including but not limited to text, graphics, logos, button icons, video images, audio clips, code, scripts, design elements and internative features) or the Services, are owned or controlled for these purposes, and are reserved by Drake Australia or its contributors.<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.2. All trademarks, service marks and trade names are owned, registered and/or licensed by Drake WellbeingHub, who grants to you a worldwide, non-exclusive, royalty-free, revocable license whilst you are a User to:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.2.1. Use the Application pursuant to the Terms;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.2.2. Copy and store the Application and the material contained in the Application in your device&rsquo;s cache memory; and<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.2.3. Print pages from the Application for your own personal and non-commercial use.&nbsp;<br />\r\nDrake WellBeingHub does not grant you any other rights whatsoever in relation to the Application or the Services. All other rights are expressly reserved by Drake WellbeingHub.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.3. Drake WellbeingHub retains all rights, title and interest in and to the Application all related Services. Nothing you do on or in relation to the Application will transfer any:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.3.1. Business name, trading name, domain name, trade mark, industrial design, patent, registered design or copyright, or<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.3.2. A right to use or exploit a business name, trading name, domain name, trade mark or industrial design, or<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.3.3. A thing, system or process that is the subject of a patent, registered design or copyright (or an adaptation or modification of such a thing, system or process),&nbsp;<br />\r\nto you.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;4.4. You may not, without the prior written permission of Drake WellbeingHub and the permission of any other relevant rights owners: broadcast, republish, up-load to a third party, transmit, post, distribute, show or play in public, adapt or change in any way the Services or third party Services for any purpose, unless otherwise provided by these Terms. This prohibition does not extend to material on the Application which are freely available for re-use or are in the public domain.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>5. Privacy</strong><br />\r\nDrake WellBeingHub takes your privacy seriously and any information provided through your use of the Application and/or Services are subject to Drake WellbeingHub&rsquo;s Privacy, the Privacy Act and the Australian Privacy Principles. Drake WellbeingHub&rsquo;s Privacy Policy is available at https://www.drakeworkwise.com.au/about-us/privacy-policy.aspx. &nbsp; &nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>6. General Disclaimer</strong><br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.1. Nothing in the Terms limits or excludes any guarantees, warranties, representations or conditions implied or imposed by law, including the Australian Consumer Law (or any liability under them) which by law may not be limited or excluded.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.2. Subject to this clause, and to the extent permitted by law:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.2.1. All terms, guarantees, warranties, representations or conditions which are not expressly stated in the Terms are excluded; and<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.2.2. Drake WellbeingHub will not be liable for any special, indirect or consequential loss or damage (unless such loss or damage is reasonably foreseeable resulting from our failure to meet an applicable Consumer Guarantee), loss of profit or opportunity, or damage to goodwill arising out of or in connection with the Services or these Terms (including as a result of not being able to use the Services or the late supply of the Services), whether at common law, under contract, tort (including negligence), in equity, pursuant to statute or otherwise.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.3. Use of the Application and the Services is at your own risk. Everything on the Application and the Services is provided to you &lsquo;as is&rsquo; and &lsquo;as available&rsquo; without warranty or condition of any kind. None of the affiliates, directors, officers, employees, agents, contributors and licensors of Drake WellbeingHub make any express or implied representation or warranty about the Services or any products or Services (including the products or Services of Drake WellbeingHub) referred to on the Application. This includes (but is not restricted to) loss or damage you might suffer as a result of any of the following:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.3.1. Failure of performance, error, omission, interruption, deletion, defect, failure to correct defects, delay in operation or transmission, computer virus or other harmful component, loss, of data, communication line failure, unlawful third party conduct, or theft, destruction, alteration or unauthorised access to records;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.3.2. The accuracy, suitability or currency if any information on the Application, the Services, or any of its Services related products (including third party material and advertisements on the Application);<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.3.3. Costs incurred as a result of you using the Application, the Services or any of the products of Drake WellbeingHub; and<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;6.3.4. The Services or operation in respect to links which are provided for your convenience.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>7. Competitors</strong><br />\r\nIf you are in the business of providing similar Services for the purpose of providing them to users for a commercial gain, whether business users or domestic users, then you are a competitor of Drake WellbeingHub. Competitors are not permitted to use or access any information or content on our Application. If you breach this provision, Drake WellbeingHub will hold you fully responsible for any loss that we may sustain and hold you accountable for all profits that you might make from such a breach.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; <strong>&nbsp;8. Limitation of Liability</strong><br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;8.1. Drake WellbeingHub&rsquo;s total liability arising out of or in connection with the Services or these Terms, however arising, including under contract, tort (including negligence), in equity, under statute or otherwise, will not exceed the resupply of the Services to you.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;8.2. You expressly understand and agree that Drake WellbeingHub, its affiliates, employees, agents, contributors and licensors shall not be liable to you for any direct, indirect, incidental, special, consequential or exemplary damages which may be incurred by you, however caused and under any theory of liability. This shall include, but is not limited to, any loss of profit (whether incurred directly or indirectly), any loss of goodwill or business reputation and any other intangible loss.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>9. Termination of Contract</strong><br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;9.1.The Terms will continue to apply until terminated by either you or by Drake WellbeingHub as set out below.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;9.2.If you want to terminate the Terms, you may do so by deleting the Drake WellbeingHub Mobile Application from all personal devices. You may also provide Drake WellbeingHub with written notice via the &lsquo;Contact Us&rsquo; link on our homepage.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;9.3.Drake WellbeingHub may, at any time, terminate the Terms with you if:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;9.3.1. You have breached any provision of the Terms or intend to breach any provision;&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;9.3.2. Drake WellbeingHub is required to do so by law;&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;9.3.3. The provision of the Services to you by Drake WellbeingHub is, in the opinion of Drake WellbeingHub, no longer commercially viable.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;9.4.Subject to local applicable laws, Drake WellbeingHub reserves the right to discontinue or cancel your membership at any time and may suspend or deny, in its sole discretion, your access to all or any portion of the Application or the Services without notice if you breach any position of the Terms or any applicable law or if your conduct impacts Drake WellbeingHub&rsquo;s name or reputation or violates the rights of those of another party.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>10. Indemnity</strong><br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;10.1. You agree to indemnify Drake WellbeingHub, its affiliates, employees, agents, contributors, third party content providers and licensors from and against:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;10.1.1. All actions, suits, claims, demands, liabilities, costs, expenses, loss and damage (including legal fees on a full indemnity basis) incurred, suffered or arising out of or in connection with your use.<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;10.1.2. Any direct or indirect consequences of you accessing, using or transacting on the Application or attempts to do so; and/or<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;10.1.3. Any breach of the Terms.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>11. Dispute Resolution</strong><br />\r\n&nbsp;&nbsp; &nbsp;<strong>11.1. Compulsory:</strong><br />\r\nIf a dispute arises out of or relates to the Terms, either party may not commence any Tribunal or Court proceedings in relation to the dispute, unless the following clauses have been complied with (except where urgent interlocutory relief is sought).&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;<strong>11.2. Notice:</strong><br />\r\nA Party to the Terms claiming a dispute has arisen under the Terms (&lsquo;Dispute&rsquo;), must give written notice to the other party detailing the nature of the dispute, the desired outcome and the action required to settle the Dispute.<br />\r\n&nbsp;&nbsp; &nbsp;<strong>11.3. Resolution:</strong><br />\r\nOn receipt of that notice by that other party (&lsquo;Notice&rsquo;), the parties to the Terms (&lsquo;Parties&rsquo;) must:<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;11.3.1. within days of the Notice endeavour in good faith to resolve the Dispute expeditiously by negotiation or such other means upon which they may mutually agree;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;11.3.2. If for any reason whatsoever, days after the date of the Notice, the Dispute has not been resolved, the Parties must either agree upon selection of a mediator or request that an appropriate mediator be appointed by the President of the Law Institute of Victoria or his or her nominee;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;11.3.3. The Parties are equally liable for the fees and reasonable expenses of a mediator and the cost of the venue of the mediation and without limiting the foregoing undertake to pay any amounts requested by the mediator as a pre-condition to the mediation commencing. The Parties must each pay their own costs associated with the mediation;&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;11.3.4. The mediation will be held in Melbourne, Australia.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;<strong>11.4. Confidential:</strong><br />\r\nAll communications concerning negotiations made by the Parties arising out of and in connection with the dispute resolution clause are confidential and to the extent possible, must be treated as &lsquo;without prejudice&rsquo; negotiations for the purpose of applicable laws of evidence.&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;<strong>11.5. Termination of Mediation:</strong><br />\r\nIf (30) thirty days have elapsed after the start of a mediation of the Dispute and the Dispute has not been resolved, either Party may ask the mediator to terminate the mediation and mediator must do so.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>12. Venue and Jurisdiction</strong><br />\r\nThe Services offered by Drake WellbeingHub are intended to be viewed by residents of Australia. In the event of any dispute arising out of or in relation to the Application, you agree that the exclusive venue for resolving any dispute shall be in the courts of Victoria, Australia.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>13. Governing Law</strong><br />\r\nThe Terms are governed by the laws of Victoria, Australia. Any dispute, controversy, proceeding or claim of whatever nature arising out of or in any way relating to the Terms and the rights created hereby shall be governed, interpreted and construed by, under and pursuant to the laws of Victoria, Australia, without reference to conflict of law principles, notwithstanding mandatory rules. The validity of this governing law clause is not contested. The Terms shall be binding to the benefit of the parties hereto and their successors and assigns.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>14. Independent Legal Advice</strong><br />\r\nBoth parties confirm and declare that the provisions of the Terms are fair and reasonable and both parties having taken the opportunity to obtain independent legal advice and declare the Terms are not against public policy on the grounds of inequality or bargaining power or general grounds of restraint of trade.&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp; &nbsp;<strong>15. Severance</strong><br />\r\nIf any part of these Terms is found to be void or unenforceable by a Court of competent jurisdiction, that part shall be severed and the rest of the Terms shall remain in force.&nbsp;<br />\r\n&nbsp;</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "terms-and-conditions",
        "is_deleted": 0,
        "image": ""
      },
      {
        "id": 11,
        "title": "Privacy policy",
        "content": "<h1>Privacy Policy</h1>\r\n\r\n<h3>Drake WellbeingHub Privacy Policy</h3>\r\n\r\n<p>At Drake WellbeingHub, your privacy is important to us.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>We respect your personal information and your privacy is important to us.&nbsp; This Privacy Policy explains how we collect personal information and how we maintain, handle, use, store and disclose the personal information we hold. This Policy is in addition to, and supplements, the Privacy Policy of Drake International, a corporate group of which Drake WellbeingHub Pty Ltd is a member, and should be read in conjunction with that Policy (which can be viewed here). If any inconsistency arises between this Privacy Policy and Drake International’s Privacy Policy, this Privacy shall prevail to the extent of the inconsistency.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This Policy sets out the additional protocols and procedures of Drake WellbeingHub Pty Ltd for the management of client information of our practice. The psychological service provided is subject to the legal requirements of the Australian Privacy Principles as set out in the Privacy Act 1988.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>Client Information</h3>\r\n\r\n<p>Client files are held in a secure filing cabinet and on a secure firewalled database, which is accessible only to authorised employees. The information on each file includes personal information such as name, location, email address, contact phone numbers and other information which is relevant to the psychological service being provided.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>Purpose of holding information</h3>\r\n\r\n<p>The information is gathered as part of the assessment, diagnosis and treatment of a client’s condition or in the provision of an EAP or Trauma Management Service and is seen only by the psychologist or other authorised administrative personnel. The information is retained in order to document what happens during sessions and enables the psychologist to provide a relevant and informed psychological service.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>Requests for access to client information</h3>\r\n\r\n<p>At any stage, clients may request to see the information about them kept on file. The psychologist may discuss the contents with them and/or give them a copy.</p>\r\n\r\n<p>All requests by clients for access to information held about them should be lodged with the Clinical Services division of Drake WellbeingHub, by contacting the company. These requests will be responded to within seven days and an appointment will be made if necessary for clarification purposes.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3>Concerns</h3>\r\n\r\n<p>If you have a concern about the management of your personal information, please inform Drake WellbeingHub Clinical Services. Upon request, you can obtain a copy of the Australian Privacy Principles, which describe your rights and how your information should be handled.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Ultimately, if you wish to lodge a formal complaint about the use of, or access to, your personal information, you may do so with the Office of the Australian Privacy Commissioner by calling 1300 363 992, or in writing to GPO Box 5218, Sydney, NSW 1042.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>For more information about privacy in general, you can visit the Office of the Australian Information Commissioner&#39;s website&nbsp;<a href=\"http://www.oaic.gov.au/\">http://www.oaic.gov.au/</a></p>\r\n\r\n<p>Please see&nbsp;the&nbsp;<strong>&#39;FAQ&#39;s&#39;</strong>&nbsp;section of this website for further information.&nbsp;</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "privacy-policy",
        "is_deleted": 0,
        "image": ""
      },
      {
        "id": 12,
        "title": "About us",
        "content": "<title></title>\r\n<p><strong>Drake WellbeingHub - Workplace Wellbeing Specialists</strong></p>\r\n\r\n<p>Drake WellbeingHub have been providing comprehensive, confidential Employee Assistance Program (EAP) and Organisational Psychological services to a wide range of Australian and New Zealand organisations since 1998.</p>\r\n\r\n<p>As part of Drake International - a global HR specialist company - since 2008, we provide outstanding service to our valued clientele. We are dedicated to supporting wellbeing in the workplace through services that deliver a measurable &lsquo;return on investment&rsquo;.</p>\r\n\r\n<p>The provision of EAP services have been proven to reduce absenteeism and work-related stress and increase retention.</p>\r\n\r\n<p>Our service levels are maintained at a consistently high standard, and the longevity of our tenure with a number of our clients is testament to our focus on customer satisfaction.</p>\r\n\r\n<p>Our provider network reaches hundreds of locations around the entirety of Australia and New Zealand, and most of our psychologists and counsellors have been working with us for over 5 years.</p>\r\n\r\n<p>We are experienced in providing EAP services to organisations across a broad spectrum of industries. We currently provide EAP services to organisations in metropolitan, regional and remote locations throughout Australia &amp; New Zealand. We have an understanding of the importance of ease of access to timely and professional EAP services.</p>\r\n\r\n<p>The physical and psychological health of people in any organisation is crucial to both its commercial and cultural success. At Drake WellbeingHub, people matter.</p>\r\n\r\n<p>Drake WellbeingHub supports this through the following core services.</p>\r\n\r\n<p>Whether you are an Employer, Employee or Provider, this site is designed to support and enhance our core services. If you need to speak with someone or arrange an EAP session please don&#39;t hesitate to call us.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>24 Hour hotline:</strong> <strong>Australia 1300 135 600</strong><br />\r\n<strong>New Zealand 0800 452 521</strong><br />\r\n<strong>International Callers +61 2 9273 0563</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "about-us",
        "is_deleted": 0,
        "image": "pg_12.png"
      },
      {
        "id": 13,
        "title": "call us",
        "content": "<p>Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec qu</p>\r\n",
        "created_by": "0",
        "status": 1,
        "slug": "call-us",
        "is_deleted": 0,
        "image": "drake_wellbeing_hub2"
      }
    ],
    "settings": [
      {
        "id": 1,
        "key": "appointment_text",
        "value": "Please call 000 in Australia or 111 in New Zealand if you feel your safety or another's safety is at risk, and you require emergency assistance.",
        "description": "",
        "is_deleted": 0
      },
      {
        "id": 2,
        "key": "contact_us_text",
        "value": "Please call 000 in Australia or 111 in New Zealand if you feel your safety or another's safety is at risk, and you require emergency assistance.",
        "description": "",
        "is_deleted": 0
      },
      {
        "id": 3,
        "key": "crisis_contact_text",
        "value": "Tap directly to call the service you require.",
        "description": "",
        "is_deleted": 0
      },
      {
        "id": 4,
        "key": "feedback_text",
        "value": "We'd love to hear what you think about this app. Leave your comments below and we can use your feedback to improve your experience.",
        "description": "",
        "is_deleted": 0
      },
      {
        "id": 5,
        "key": "call_us_text",
        "value": "Our support team is available 24h to chat over the phone:",
        "description": "",
        "is_deleted": 0
      },
      {
        "id": 6,
        "key": "australia_contact_number",
        "value": "1300 135 600",
        "description": "",
        "is_deleted": 0
      },
      {
        "id": 7,
        "key": "new_zealand_contact_number",
        "value": "0800 452 521",
        "description": "",
        "is_deleted": 0
      }
    ],
    "country": [
      {
        "iso": "AU",
        "name": "AUSTRALIA",
        "printable_name": "Australia",
        "numcode": "36"
      },
      {
        "iso": "NZ",
        "name": "NEW ZEALAND",
        "printable_name": "New Zealand",
        "numcode": "554"
      }
    ]
  }
}